[
  {
    "hash": "36548f43336f1dd1129bb9cf47be112e",
    "title": "Rosenborg-ledelsen visste ikke at Nicki Bille var dømt tidligere",
    "description": "RBK fikk ikke informasjon om at Nicki Bille Nielsen var dømt for vold før han kom til RBK.",
    "created": "2015-04-24T16:22:57.000Z",
    "link": "http:\/\/vertical.snd.no\/100Sport\/fotball\/eliteserien\/article525116.ece",
    "image": "http:\/\/vertical.snd.no\/incoming\/article524348.ece\/ALTERNATES\/w1024c169\/bille1.jpg?updated=230420151006",
    "sndId": "http:\/\/api.snd.no\/news\/v2\/publication\/common\/searchContents\/instance?contentId=525116&contentType=article",
    "detail": "<div xmlns=\"http:\/\/www.w3.org\/1999\/xhtml\"><p>Torsdag fikk Nicki Bille Nielsen dommen etter den famøse byturen i København mens han var RBK-spiller. 60 dagers betinget fengsel og 80 timers samfunnstjeneste ble straffen.<\/p><h2>Ukjent voldsdom<\/h2><p>Men den store snakkisen i dansk presse var nyheten om at Bille allerede i 2009 ble dømt for vold. Etter et knyttneveslag i trafikken, fikk den tidligere RBK-spissen 40 dagers betinget fengsel og 50 timers samfunnstjeneste. Dette har tidligere ikke vært offentlig kjent. Også på Brakka slo dette ned som en bombe.<\/p><p>– Nei, vi visste ikke om den dommen. Det var ukjent for oss, sier daværende sportslig leder Erik Hoftun.<\/p><p><strong><a href=\"http:\/\/verticalweb.snd.no:8080\/webservice\/escenic\/content\/524461\" id=\"_3cc7d091-6e86-4901-aca8-a618350ffe86\">Nicki Bille kjent skyldig på alle tiltalepunkter<\/a><\/strong> <\/p><h2>Ordknapp ledelse<\/h2><p>Dette til tross for at klubben utad kommuniserte at de hadde gjort en grundig forarbeid før de hentet dansken til Lerkendal. Organisasjonsleder Trond Alstad gjennomførte intervjuer med spissen, og kartla dansken før overgangen til RBK.<\/p><p><img alt=\"trond_alstad_MG_3083.jpg\" id=\"_996e4104-da03-4d06-89ae-07530c9bc420\" src=\"http:\/\/verticalweb.snd.no:8080\/webservice\/thumbnail\/article\/506175\" width=\"200\" \/> – Det gjør vi med alle, det er en del av prosedyren når vi henter nye spillere, sier Alstad, som ikke vil si noe konkret om hva de visste og ikke visste om Bille.<\/p><p>– Jeg vil ikke kommentere enkeltsaker, sier han.<\/p><h2>Umulig å svare på konsekvensene<\/h2><p>RBK var etter episoden i København klar på at en eventuell dom ville få konsekvenser for arbeidsforholdet til Nicki Bille. Men Hoftun vil ikke svare på om dansken aldri hadde havnet på Lerkendal dersom man hadde visst om voldsdommen fra 2009.<\/p><p>– Det er det umulig å svare på. Alt det der er historie. Nicki var her, på godt og vondt, i et og et halvt år – og det er vi ferdige med, sier Hoftun.<\/p><\/div>"
  },
  {
    "hash": "f03ae2d7e2cc8e56731754008519e714",
    "title": "Følg Start-VIF og chat med vår reporter",
    "description": "Vi følger kampen direkte fra Kristiansand!",
    "created": "2015-04-24T16:22:11.000Z",
    "link": "http:\/\/vertical.snd.no\/100Sport\/fotball\/eliteserien\/article525155.ece",
    "image": "http:\/\/vertical.snd.no\/incoming\/article523372.ece\/ALTERNATES\/w1024c169\/start.jpg?updated=210420151753",
    "sndId": "http:\/\/api.snd.no\/news\/v2\/publication\/common\/searchContents\/instance?contentId=525155&contentType=article",
    "detail": "<div xmlns=\"http:\/\/www.w3.org\/1999\/xhtml\"><p> <a href=\"http:\/\/verticalweb.snd.no:8080\/webservice\/escenic\/content\/525153\" id=\"_26dc0e3f-7d8e-44c4-a554-973394b02333\">FVN-chat: Start-VIF<\/a> <\/p><\/div>"
  },
  {
    "hash": "886b0d8c5f868b398ac9550633804b55",
    "title": "Vålerenga kan gå til topps med seier i kveld",
    "description": "Møter Start i Kristiansand. Direkte kl.19!",
    "created": "2015-04-24T16:17:57.000Z",
    "link": "http:\/\/vertical.snd.no\/100Sport\/fotball\/eliteserien\/article525150.ece",
    "image": "http:\/\/vertical.snd.no\/incoming\/article521155.ece\/ALTERNATES\/w1024c169\/ta4a58b0.jpg?updated=170420151834",
    "sndId": "http:\/\/api.snd.no\/news\/v2\/publication\/common\/searchContents\/instance?contentId=525150&contentType=article",
    "detail": "<div xmlns=\"http:\/\/www.w3.org\/1999\/xhtml\"><p><strong>DIREKTE: <a href=\"http:\/\/vertical.snd.no\/live-redir.jsp?matchId=10012407\" target=\"_blank\">Start-VIF<\/a><\/strong><\/p><\/div>"
  },
  {
    "hash": "00d371fe8545112b320a17879c50ae2a",
    "title": "Ulrik (18) vil snyte Zlatan og PSG for seriegullet",
    "description": "- Muligheten er stor, sier Norges ukjente Frankrike-proff.",
    "created": "2015-04-24T16:04:01.000Z",
    "link": "http:\/\/vertical.snd.no\/100Sport\/fotball\/frankrike\/article525121.ece",
    "image": "http:\/\/vertical.snd.no\/incoming\/article525119.ece\/ALTERNATES\/w1024c169\/ulrikjubel.jpg?updated=240420151503",
    "sndId": "http:\/\/api.snd.no\/news\/v2\/publication\/common\/searchContents\/instance?contentId=525121&contentType=article",
    "detail": "<div xmlns=\"http:\/\/www.w3.org\/1999\/xhtml\"><p>Mens Martin Ødegaard (16) er verdenskjent B-lagsspiller i treningsgruppa til Real Madrids A-lag, er en nordmann i samme situasjon hos serielederen i Frankrike langt mer ukjent.<\/p><p>Ulrik Yttergård Jenssen, lillebroren til landslagsspiller og Kaiserslautern-proff Ruben, trener opptil flere ganger ukentlig med laget som nå kjemper en intens gullkamp med søkkrike Paris Saint-Germain og superstjernen Zlatan Ibrahimovic om gullet om Ligue 1.<\/p><p>Med fem seriekamper igjen leder Lyon serien på målforskjell, men PSG har én ekstra kamp til gode.<\/p><p>- Muligheten er stor for gull, mener Ulrik Yttergård Jenssen.<\/p><p>- Det handler om å vinne de siste kampene. Noe som er mulig. Stemningen i troppen er god, samtidig er kanskje det viktigste å sikre en plass blant de to beste som gir plass i Champions League også neste sesong, sier 18-åringen.<\/p><p>Med seks poeng ned til Monaco har Lyon foreløpig god kontroll på den situasjonen.<\/p><h2>Håper på debut<\/h2><p>Tidligere i årets sesong har både Ulrik Yttergård Jenssen og trenere i Lyon snakket om at tromsøgutten kan få sin A-lagsdebut i løpet av årets sesong.<\/p><p>- Ulrik får sjansen når han er klar. Det er kanskje ikke ennå, men han er voldsomt fokusert og dedikert i treningsarbeidet. Han tar steg hele tiden, sier B-lagstrener Gilles Rousette.<\/p><p>- Jeg hadde håpet å være på benken et par ganger og kanskje et mulig innhopp. Men det kan bli vanskelig nå med tanke på at gullet er innen rekkevidde, sier Jenssen.<\/p><p>De siste ukene har den faste B-lagsspilleren blitt hentet inn i U19-laget, som ønsker å vinne den franske juniorcupen. 3. mai spiller laget semifinale.<\/p><p>- U19-cupen er veldig viktig for franskmenn. Og for Olympique Lyonnais som klubb, for selv om klubben har det beste akademiet i Frankrike, så har ikke OL vunnet cupen på nesten 20 år, forteller 18-åringen, som var kaptein da laget vant kvartfinalen i mars.<\/p><p><strong><a href=\"http:\/\/verticalweb.snd.no:8080\/webservice\/escenic\/content\/525105\" id=\"_19c23918-5f0f-43ef-8fc6-cdf33e8f7e6a\">Fotballforbundet snur: Trenerne må ikke ta hverandre i hånden likevel<\/a><\/strong> <\/p><h2>Neppe sommerlån<\/h2><p>Selv om spilletid for A-laget foreløpig har uteblitt, er det lite som tyder på at Jenssen vil søke lykken andre plasser med det første. Amatørkontrakten med Lyon, på nivå med en vanlig eliteseriekontrakt, varer ut juni 2016.<\/p><p>- Etter planen kommer han til å starte sesongoppkjøringen med A-laget over sommeren. Så blir det tatt en beslutning deretter om eventuell proffkontrakt. Signalene fra klubben er at de er veldig fornøyd med Ulrik, men det er et nåløye, sier agent Kent Karlsen.<\/p><p>TIL har tidligere undersøkt om det kan være mulig å låne Ulrik fra Lyon.<\/p><p>- Ulrik og Truls (Jenssen, far) vet at døra alltid vil være åpen for ham i TIL. Vi heier på ham i Lyon og håper at han lykkes der og håper heller at han klarer det, og så håper vi at han kan spille for TIL i fremtiden, sier sportssjefi TIL, Svein-Morten Johansen.<\/p><h2>Slik avgjøres gullkampen i Ligue 1:<\/h2><p><strong>Lyon:<\/strong><\/p><ul><li>Reims (B)<\/li><li>Eviàn (H)<\/li><li>Caen (B)<\/li><li>Bordeaux (H)<\/li><li>Rennes (B)<\/li><\/ul><p><strong>Paris Saint-Germain:<\/strong><\/p><ul><li>Lille (H)<\/li><li>Metz (H)<\/li><li>Nantes (B)<\/li><li>Guingamp (H)<\/li><li>Montpellier (B)<\/li><li>Reims (H)<\/li><\/ul><\/div>"
  },
  {
    "hash": "1272388a827f6c7e5445729edce926a1",
    "title": "Viking setter alt på vent",
    "description": "Vikings økonomiske situasjon er så usikker at klubbens styre har bestemt seg for å utsette ansettelsen av ny spillerutvikler. Også den planlagte aksjeemisjonen er utsatt på ubestemt tid.",
    "created": "2015-04-24T16:02:42.000Z",
    "link": "http:\/\/vertical.snd.no\/100Sport\/fotball\/eliteserien\/article525118.ece",
    "image": "http:\/\/vertical.snd.no\/incoming\/article503886.ece\/ALTERNATES\/w1024c169\/1FR_1236.jpg?updated=160320151043",
    "sndId": "http:\/\/api.snd.no\/news\/v2\/publication\/common\/searchContents\/instance?contentId=525118&contentType=article",
    "detail": "<div xmlns=\"http:\/\/www.w3.org\/1999\/xhtml\"><p><strong>STAVANGER (Aftenbladet):<\/strong> Vikings forrige styret jobbet i flere måneder med å utarbeid et prospekt til en ny aksjeemisjon, men i siste liten ble det bestemt at det nyvalgte styret skal ta stilling til om planene skal realiseres.<\/p><p>Etter det Aftenbladet kjenner til ble det på torsdagens styremøte bestemt å utsette avgjørelsen ytterligere. I tillegg ble det bestemt å utsette ansettelsen av ny toppspillerutvikler på ubestemt tid. Klubben var kommet langt i arbeidet med ansette personen som skal fylle stillingen. Både Sandefjords reservelagstrener Shaun Constable og tidligere Viking-spiller Bjarte Lunde Aarsheim var blant kandidatene.<\/p><p>Klubbens økonomiske situasjon er en av grunnen til at flere ting nå settes på vent.<\/p><p>For å gjennomføre en aksjeemisjon må det gjennomføres en vedtektsendring og det krever to tredjedels flertall på generalforsamlingen til Viking ASA. Det flertallet er foreløpig blokkert av en aksjonærgruppe som eier 30-40 prosent av aksjene. De likte dårlig at de ikke ble hørt da valgkomiteen innstilte til nytt styre tidligere i år.<\/p><p>Derfor ga de klar beskjed om at det må gjennomføres noen endringer om det skal være aktuelt for dem å delta i en ny emisjon. Et av kravene er at selskapsformen endres fra ASA til AS.<\/p><p>Det er fortsatt usikkert om styret ønsker å gå med på kravene eller om de vil forsøke å løse Vikings økonomiske problemer på en annen måte.<\/p><h2>Mot rød sone<\/h2><p>Viking er på vei inn i lisensnemndas røde sone og må i løpet av året gjøre noen grep som får dem tilbake i gul sone. Hvis emisjonene skrinlegges finnes det i utgangspunktet kun to alternativer. Kutte kostnader eller øke inntektene.<\/p><p>Det første vil gå kraftig ut over den sportslige satsingen, mens det siste alternativet er avhengig av sportslig suksess. Akkurat nå finnes det ingen garanti for at Viking kommer til å ha sportslig suksess denne sesongen.<\/p><p>Det har ikke lykkes Aftenbladet å få en kommentar fra styreleder Charlie Granfelt.<\/p><p><strong><a href=\"http:\/\/verticalweb.snd.no:8080\/webservice\/escenic\/content\/524987\" id=\"_8a893829-918a-4584-83a2-129e26550ac9\">Sigurdsson spiller ikke mot Rosenborg<\/a><\/strong> <\/p><h2>Møter Rosenborg<\/h2><p>Samtidig som de økonomiske problemene rir Viking, forsøker Kjell Jonevret å forberede laget til lørdagens viktige seriekamp mot Rosenborg.<\/p><p>Viking har de siste årene en elendig statistikk mot Rosenborg. Forrige seier kom i 2005. Siden har det blitt 0 seirer, 6 uavgjorte og 11 tap. Ser man bort fra Bodø\/Glimt som rykket opp til eliteserien foran fjorårets sesong, er Rosenborg det eneste laget Jonevret ikke har slått i serien som Viking-trener.<\/p><p>Ikke det at forgjengerne hans var noe bedre. Tom Prahl, Tom Nordlie, Uwe Rösler og Åge Hareide mislyktes alle med å beseire Norges mestvinnende klubb i seriespillet.<\/p><p>- Da er det absolutt på tide at vi vinner mot dem. Vi har vært nær ved å slå dem flere ganger, men hovedgrunnen er nok at Rosenborg har vært et stabilt topplag, sier Jonevret .<\/p><p>Han forventer seg et Rosenborg-lag som kommer til å ligge lavt og satse på hurtige overganger.<\/p><p>- Vi må også være flinke når vi vinner ballen og skal omstille oss. I tillegg må vi ha tålmodighet. Selv om Rosenborg er kompakte så vet vi at det finnes rom å spille i. Mot Stabæk hadde vi vel 100 feilpasninger og 75 av dem var på egen banehalvdel. Det må vi for alt i verden unngå mot Rosenborg, sier Jonevret.<\/p><p><strong><a href=\"http:\/\/verticalweb.snd.no:8080\/webservice\/escenic\/content\/524981\" id=\"_9beaa625-77f4-4319-92ec-3c2a50a22694\">Helland blir igjen hjemme: - Veldig irriterende<\/a><\/strong> <\/p><h2>Sigurdsson spiller ikke<\/h2><p>Siden Indridi Sigurdsson fortsatt sliter med en skade i lysken, må Kjell Jonevret gjøre noen forandringer på laget som tapte 0-1 mot Stabæk.<\/p><p>Det betyr at Joackim Jørgensen flyttes ned som midtstopper. Han erstattes av Magne Hoseth på midtbanen, mens Zymer Bytyqi får tillitt som høyrekant etter å ha startet på benken mot Ålgård.<\/p><p><strong>Viking (4-4-2):<\/strong> Iven Austbø - André Danielsen, Joackim Jørgensen, Karol Mets, Kristoffer Haugen - Zymer Bytyqi, Magne Hoseth, Vidar Nisja, Yann-Erik de Lanlay - Veton Berisha, Jon Dadi Bödvarsson.<\/p><p>Rosenborg stiller trolig med følgende lag.<\/p><p><strong>Rosenborg (4-3-3):<\/strong> André Hansen – Jonas Svensson, Hólmar Örn Eyjólfsson, Stefan Strandberg, Micke Dorsin – Mike Jensen, Ole Selnæs, Fredrik Midtsjø – Tobias Mikkelsen, Alexander Søderlund, Riku Riski.<\/p><\/div>"
  },
  {
    "hash": "f8513584fd6094a355a6e964b6337862",
    "title": "Dahle inn for suspendert Hoff",
    "description": "Her er Starts lag mot Vålerenga.",
    "created": "2015-04-24T15:57:54.000Z",
    "link": "http:\/\/vertical.snd.no\/100Sport\/fotball\/eliteserien\/article525141.ece",
    "image": "http:\/\/vertical.snd.no\/incoming\/article525143.ece\/ALTERNATES\/w1024c169\/Dahle2.jpg?updated=240420151557",
    "sndId": "http:\/\/api.snd.no\/news\/v2\/publication\/common\/searchContents\/instance?contentId=525141&contentType=article",
    "detail": "<div xmlns=\"http:\/\/www.w3.org\/1999\/xhtml\"><p>Espen Hoff er ute med to kampers karantene etter episoden med Kevin Larsen mot Sandefjord. Mons Ivar Mjelde velger å gi Emil Dahle sjansen fra start i 33-åringens fravær. <\/p><p>På midtbanen gjør Start-treneren enda en endring. Kristoffer Ajer, som scoret fire ganger da Start tok seg videre i cupen tirsdag, kommer inn for en skadd Andreas Hollingen. <\/p><p>Ellers er laget likt det som spilte 1-1 borte mot Mjøndalen i forrige serierunde.<\/p><p><strong><a href=\"http:\/\/vertical.snd.no\/live-redir.jsp?matchId=10012407\" target=\"_blank\">Følg kampen direkte her fra kl.19!<\/a><\/strong><\/p><p><strong>Start (4-4-1-1):<\/strong> Håkon Opdal – Ole Martin Rindarøy, Michael Christensen, Alex De John, Rolf Daniel Vikstøl – Gudmundur Kristjansson, Kristoffer Ajer, Solomon Owello, Espen Børufsen – Emil Dahle – Matthias Vilhjalmsson.<\/p><p><em><strong>Benken: <\/strong>Ingvar Jónsson, John Olav Norheim, Jon Hodnemyr, Robert Sandnes, Lars-Jørgen Salvesen, Eirik Wichne. <\/em><\/p><p><strong>Vålerenga (4-2-3-1):<\/strong> Michael Langer, Niklas Gunnarsson, Kjetil Wæhler, Simon Larsen, Ruben Kristiansen – Christian Grindheim, Sivert Helte Nilsen – Rasmus Lindkvist, Ghayas Zahid, Daniel Fredheim Holm – Deshorn Dwayne Brown. <\/p><p><em><strong>Benken: <\/strong>Lars Hirschfeld, Morten Berre, Herman Stengel, Daniel Braaten, Moussa Njie, Elias Mar Omarsson, Markus Lund Nakkim.<\/em><\/p><\/div>"
  },
  {
    "hash": "34de8204ff0cdeaa415f94759b9fbe3a",
    "title": "Ukens bak mål: - Det jeg setter pris på er at jeg har så mange bak ryggen min",
    "description": "Therese Johaug uttaler seg om å gå bak ryggen på folk. Les et skråblikk på sportsverdenen her!",
    "created": "2015-04-24T15:49:19.000Z",
    "link": "http:\/\/vertical.snd.no\/100Sport\/andreidretter\/article525137.ece",
    "image": "http:\/\/vertical.snd.no\/incoming\/article496195.ece\/ALTERNATES\/w1024c169\/pallen.jpg?updated=280220151414",
    "sndId": "http:\/\/api.snd.no\/news\/v2\/publication\/common\/searchContents\/instance?contentId=525137&contentType=article",
    "detail": "<div xmlns=\"http:\/\/www.w3.org\/1999\/xhtml\"><h2>Ukens sitat<\/h2><p>\"Ålesund og Tromsø havnet tidlig under 0–1 mot Stryn, men snudde til 3–1 seier. \"<\/p><p>Ingen tør å møte Stryn med bare 11 mann, NTB!<\/p><h2>Nytt fra utpostene<\/h2><p>\"De 12.220 plassene (spiller på postnummeret 1220 Geilo) ble revet bort i løpet av et par minutter\"<\/p><p>Ettersom postnummeret til Geilo er 3580, har vi større tro på at arrangøren tenkte på 1222 Finse, Aftenposten.<\/p><h2>Begynner å dra på målene<\/h2><p>\"Spissen scoret 24 år i løpet av årene på Lerkendal\"<\/p><p>MSN Sport er vel alene om å mene at Nicki Bille \"Villinikkersen\" Nielsen ble spesielt voksen i løpet av snaut halvannet år i RBK.<\/p><p> <strong><a href=\"http:\/\/verticalweb.snd.no:8080\/webservice\/escenic\/content\/525105\" id=\"_19f06473-43f0-4e85-bbbf-0160cb3700ba\">Fotballforbundet snur: Trenerne må ikke ta hverandre i hånden likevel<\/a> <\/strong><\/p><h2>Ukens strekk<\/h2><p>\"Ved pause stor det 1–1 og tross mange muligheter for oddingene, var det Donn som strakk det lengste strået\"<\/p><p>Det ble vel enda lenger det strået, da – Hardanger Folkeblad?<\/p><h2>Nytt fra bakrommet<\/h2><p>\"Det sto riktignok både 1–1 i romeriksoppgjøret, men kun i noen få minutter\"<\/p><p>Det er både VG.no som melder dette<\/p><h2>Testosteron i tastaturet<\/h2><p>\"Hadde 33-åringen blitt tatt i 2015, ville hun automatisk ha blitt utelukket i fire år. Straffenivået i dopingsaker ble skjermet fra 1. januar\"<\/p><p>Skjerping, NTB – ellers bortfaller skjermingstillegget<\/p><p> <strong><a href=\"http:\/\/verticalweb.snd.no:8080\/webservice\/escenic\/content\/525018\" id=\"_097a5b2d-7a44-4f60-8c37-42fb2546fb8b\">Slik spilles cupens andre runde<\/a><\/strong> <\/p><h2>Is i rubben<\/h2><p>\"Det jeg setter pris på er at jeg har så mange bak ryggen min\"<\/p><p>Therese Johaug om å gå bak ryggen på folk<\/p><h2>Ukens synske<\/h2><p>\"Fra Tippeligaen og norsk fotballs store opptur rundt midten av 2000 tallet, har tilskuerne og TV seerne blitt færre.\"<\/p><p>Synske Anna Elisabeth Westerlund er død, men VG greier ved egen hjelp å se frem til 2050<\/p><h2>Historiske perler<\/h2><p>\"På de to siste kampene har Krødsherad 47 baklengsmål og ligger ubeseiret på bunnen av tabellen\"<\/p><p>Bygdeposten utkommer på Vikersund – inntil videre<\/p><\/div>"
  },
  {
    "hash": "9d04481464ece7d13cc702efaec877b8",
    "title": "Stokke om Guardiolas Barcelona-møte: - Må være surrealistisk",
    "description": "Det må være svært svært delte følelser i Katalonia etter semifinale-trekningen, skriver Roar Stokke.",
    "created": "2015-04-24T15:40:04.000Z",
    "link": "http:\/\/vertical.snd.no\/100Sport\/meninger\/blogg\/article524997.ece",
    "image": "http:\/\/vertical.snd.no\/incoming\/article524994.ece\/ALTERNATES\/w1024c169\/sybb374f.jpg?updated=240420151132",
    "sndId": "http:\/\/api.snd.no\/news\/v2\/publication\/common\/searchContents\/instance?contentId=524997&contentType=article",
    "detail": "<div xmlns=\"http:\/\/www.w3.org\/1999\/xhtml\"><p><img alt=\"sxb8df4b.jpg\" id=\"_55b1bae2-f74c-462f-8e9b-149ab86beb3e\" src=\"http:\/\/verticalweb.snd.no:8080\/webservice\/thumbnail\/article\/467654\" width=\"200\" \/>Tysk mot spansk Tika Taka i semifinalen. Og Zinedine Zidane har spilt finaler for begge klubbene i den andre semifinalen. <\/p><p>Det må være svært svært delte følelser i Katalonia, når en av deres egne, høyt skattede Pep Guardiola, skal prøve å stikke kjepper i hjulene for Barcelonas finaledrøm i Berlin. Og hvor merkelig det må være for ham. Å skulle entre enorme Camp Nou, som trener for bortelaget, må føles surrealistisk. Han er jo Barcelona i sitt DNA.    <\/p><p>Sist lagene møttes var det mange som begravde Tika Taka-fotballen til Barcelona. De ble totalt utspilt av Bayern München, som rundspilte dem med en temposterk, bevegelig og direkte fotball. Både hjemme og borte. Barcelona har kanskje ikke kommet seg helt etter sjokket før nå.<\/p><p><strong>Nå er det dags for revansje, med en revitalisert spillestil. Og de er et lag som er tilbake på toppen igjen. Om Barcelona er like gode som de var under Pep Guardiolas ledelse, skal jeg ikke påstå. Da var de kanskje tidenes beste klubblag. <\/strong><\/p><p>Jeg håper at begge lag stiller skadefritt; tenk de tre frontspillerne på hvert lag i duell; Messi, Suárez og Neymar mot Robben, Lewandowski og Ribéry. Hvem er best?<\/p><p>Og på midtbanen skal elegante Thiago Alcantara spille mot klubben han ble formet i.<\/p><p>Dette blir to oppgjør hvor kampen om å eie ballen og styre kampen blir helt essensiell. Tysk mot spansk Tika Taka blir mer enn interessant.<\/p><p> <strong><a href=\"http:\/\/verticalweb.snd.no:8080\/webservice\/escenic\/content\/524918\" id=\"_c99f531f-5d9b-43ae-8a3c-f6ead207a6b4\">Kan gå mot El Clásico i Champions League-finalen<\/a><\/strong> <\/p><p>Real Madrid er mest fornøyd etter trekningen. De øyner muligheten for å bli det første laget som vinner Champions League to år på rad. Og mannen som eventuelt kler å skulle gjøre dette er selvsagt Carlo Ancelotti. Han gjorde dette som spiller i den gamle serievinnercupen med AC Milan, i 1989 og 1990.<\/p><p>Det er ikke fordi de tror at dette blir \"a walk in the park\" at Real Madrid er fornøyde - men fordi de to andre alternativene i utgangspunktet er verre. Sannsynligvis er fortsatt Juventus' midtbanestjerne Paul Pogba ute, og det utjevner savnet av deres egen Luka Modric. <\/p><p>Når jeg tenker på denne siste kampen så kan jeg ikke unngå å tenke på da de møttes i semifinalen i 2003. Tsjekkias Pavel Nedved skåret et fantastisk mål og var glitrende i Torino. <\/p><p><strong>Det året ble det finale for Juventus. Og de er kapable til en ny finale, 12 år senere.<\/strong><\/p><p>Real Madrids Carlo Ancelotti ledet AC Milan til triumf i Champions League mot Juventus i 2003. Forøvrig turneringens kjedeligste finale, som endte 0-0.<\/p><p>Og tenk på følelsene til franske Zinedine Zidane, nå i Real Madrid, som har spilt finale for begge klubbene. I Finalen i 1998, da Real Madrid vant Champions League for første gang, spilte Zidane mot dem, for Juventus!<\/p><p>Begge oppgjørene er selvsagt umulig å forutsi utfallet av. Barcelona og Bayern klarer jeg ikke å rangere i kvalitet, begge har et ekstremt høyt toppnivå, mens jeg holder Real Madrid som en liten favoritt mot Juventus. Selv uten Luka Modric. <\/p><p>Bring it on. Dette blir fire fantastiske fotballkamper, og finalen får virkelig to spennede lag dette året også. Uansett utfall av semifinalene.<\/p><p><em><strong>Sportslig hilsen Roar<\/strong><\/em><\/p><\/div>"
  },
  {
    "hash": "6bdb5a06fc3ada2c4c9d363224447a59",
    "title": "Lillestrøms daglige leder må slutte",
    "description": "Eliteserieklubben omorganiserer.",
    "created": "2015-04-24T15:27:59.000Z",
    "link": "http:\/\/vertical.snd.no\/100Sport\/fotball\/eliteserien\/article525132.ece",
    "image": "http:\/\/vertical.snd.no\/migration_catalog\/article313820.ece\/ALTERNATES\/w1024c169\/kanari?updated=180520101214",
    "sndId": "http:\/\/api.snd.no\/news\/v2\/publication\/common\/searchContents\/instance?contentId=525132&contentType=article",
    "detail": "<div xmlns=\"http:\/\/www.w3.org\/1999\/xhtml\"><p>Anita Bjerke har ledet en nedbemanningsprosess i Lillestrøm. Nå er den daglige lederen selv ferdig i fotballklubben.<\/p><p>Til Romerikes Blad sier styreleder Owe Halvorsen at Bjerke ikke vil bli erstattet av en ny daglig leder når hennes engasjement i klubben går ut 30. september. Isteden skal klubben omorganisere blant de seks som ennå er ansatt i administrasjonen.<\/p><p>Selv hadde Bjerke håpet å få fortsette i klubben.<\/p><p>- Etter 1,5 år med opprydning er det et naturlig skritt i prosessen med å redusere kostnader for LSK. Jeg skulle gjerne ha vært med videre, men forstår at det ikke er økonomisk rom for det, sier Bjerke til avisen.<\/p><p>(©NTB)<\/p><\/div>"
  },
  {
    "hash": "c65136733090b4f0a2575cd0a728e4c1",
    "title": "United-sjefen (63) krever house-musikk i garderoben",
    "description": "Manchester United-spiller Ashley Young avslører Louis van Gaals musikksmak i et tv-program.",
    "created": "2015-04-24T15:16:54.000Z",
    "link": "http:\/\/vertical.snd.no\/100Sport\/fotball\/england\/article525115.ece",
    "image": "http:\/\/vertical.snd.no\/incoming\/article525126.ece\/ALTERNATES\/w1024c169\/ta479ed1.jpg?updated=240420151511",
    "sndId": "http:\/\/api.snd.no\/news\/v2\/publication\/common\/searchContents\/instance?contentId=525115&contentType=article",
    "detail": "<div xmlns=\"http:\/\/www.w3.org\/1999\/xhtml\"><p>Etter en vanskelig høstsesong har Louis van Gaal (63) begynt å få skikk på Manchester United.<\/p><p>Storklubben hadde vunnet fire strake kamper <a href=\"\/100Sport\/fotball\/england\/Na-lukter-det-Chelsea-gull-521587_1.snd\" target=\"_blank\">før 0-1-tapet på bortebane for Chelsea lørdag<\/a>, og er med i dysten om andreplassen i Premier League med fem kamper igjen av sesongen.<\/p><p>Nå kommer det frem at van Gaal tar i bruk helt spesielle metoder for å oppildne spillerne før kamp.<\/p><p>I en sending på Uniteds offisielle TV-kanal MUTV var lagets kantspiller Ashley Young gjest sammen med popartisten Olly Murs. Da Murs spurte om hans låter blir spilt i United-garderoben, fortalte Young at van Gaal aldri ville tillatt det.<\/p><p>- Jeg ville ha elsket det (å spille Murs' låter, journ. anm.), men jeg har fått beskjed av manageren om å spille funky house eller house, fortalte Young ifølge <a href=\"http:\/\/www.dailymail.co.uk\/sport\/index.html\" target=\"_blank\">tabloidavisen Daily Mail<\/a>.<\/p><p><strong><a href=\"http:\/\/verticalweb.snd.no:8080\/webservice\/escenic\/content\/513651\" id=\"_fc554f40-50fe-44d0-9994-47e03137be99\">Van Gaal: - Umulig å vrake Fellaini nå<\/a><\/strong><\/p><h2>Populært i Nederland<\/h2><p>House er elektronisk dansemusikk som oppstod på midten av 1980-tallet. Sjangeren er spesielt populær i van Gaals hjemland Nederland, som kan være én årsak til at 63-åringen har trykket musikken til sitt bryst.<\/p><p>Olly Murs ble likevel overrasket over det Young fortalte.<\/p><p>- Funky house? Liker van Gaal funky house? Kan du forestille deg ham komme ut av dusjen og skrike «kom igjen, gutta! Vi vant nettopp!», sa artisten.<\/p><p>Mye tyder altså på at house-rytmene vil dundre på Goodison Park, Liverpool i helgen. Der skal Manchester United jakte tre poeng i en bortekamp mot Everton.<\/p><\/div>"
  },
  {
    "hash": "c1d986ffb3d2288f7605b497b123c38f",
    "title": "Kjørte seg i senk, nå vil han slå Northug og co.",
    "description": "Hans Christer Holund (26) sikter skyhøyt som langrennsløper. Flere sesonger med trøbbel og en tur helt i kjelleren er nå glemt.",
    "created": "2015-04-24T14:31:26.000Z",
    "link": "http:\/\/vertical.snd.no\/100Sport\/langrenn\/article524973.ece",
    "image": "http:\/\/vertical.snd.no\/incoming\/article525106.ece\/ALTERNATES\/w1024c169\/holund.jpg?updated=240420151418",
    "sndId": "http:\/\/api.snd.no\/news\/v2\/publication\/common\/searchContents\/instance?contentId=524973&contentType=article",
    "detail": "<div xmlns=\"http:\/\/www.w3.org\/1999\/xhtml\"><p>Fredag fikk han definitivt plassen på langrennslandslaget. Det skjer sju år og mye motgang etter at oslogutten ble verdensmester som junior i 2008. Han kjørte et for hardt løp i overgangen fra junior til senior.<\/p><p>- Jeg hadde nok litt for stor selvtillit og lyttet ikke på rådene, sier Holund.<\/p><p>Veien tilbake har vært tøff. TV 2-ekspert Odd-Bjørn Hjelmeset forteller at Holund måtte starte opp på nytt.<\/p><p>- Det var ikke store farten han hadde da han gikk på tredemølla en periode, sier Hjelmeset.<\/p><p> <strong><a href=\"http:\/\/verticalweb.snd.no:8080\/webservice\/escenic\/content\/524832\" id=\"_203083a9-9480-4100-af87-381be51f0147\">Kristoffersen vrakes - fire nye utøvere klare<\/a><\/strong> <\/p><h2>Seier<\/h2><p>På fredagens lagpresentasjon var Holund på plass og sendte ut en klar melding: Han sikter mot å vinne et verdenscuprenn til vinteren.<\/p><p>- Jeg kunne vært mer defensiv og satt meg lavere mål, men det gir meg ingen energi. Dette er de målene som gir meg litt frysninger på ryggen, og er det som gjør at jeg legger ned den jobben som trengs, sier Holund til NTB.<\/p><p>Han satser hardere enn noen gang og 100 prosent som skiløper. Studier er uaktuelt en periode framover.<\/p><p>- Det blir «all in». Skal man slå løpere som Martin (Johnsrud Sundby), Dario (Cologna) og Petter (Northug), har du ikke råd til å drive med så mye annet ved siden av.<\/p><h2>Lov<\/h2><p>Northug er ikke en del av landslaget - så langt. Trolig løser den situasjonen seg på et vis, og det betyr at Holund nok kommer til å møte Falun-kongen en del i verdenscuprenn.<\/p><p>- Han kjører sitt eget løp, og det har tydeligvis funket. Det tror jeg blir bra uansett. Når han leverer til de grader som han gjør, har man nok kanskje lov til å ta litt kontroversielle valg. Så lenge han går fort på ski og leverer, er det egentlig det viktigste, sier han om Northug.<\/p><p> <strong><a href=\"http:\/\/verticalweb.snd.no:8080\/webservice\/escenic\/content\/524673\" id=\"_3ebc710d-bb32-4d08-ac9e-4d680ff1abba\">Northug-utsettelsen kan bli gull verdt for Coop<\/a><\/strong> <\/p><h2>Løft<\/h2><p>Etter smellen for noen år siden har Holund bygget seg opp igjen. Han trente 800 timer forrige sesong - et løft på 100 siden året før. Det blir ytterligere en - noe mindre - økning framover.<\/p><p>Holund har bare en liten bekymring før landslagslivet. Alarmen kommer til å kime litt for tidlig.<\/p><p>- Jeg har sovehjerte og er et B-menneske. Det blir nok en forandring. Gutta starter jo å trene allerede åtte på morgenen, sier han. <\/p><p>(©NTB)<\/p><\/div>"
  },
  {
    "hash": "ecf7836b57fcd02fbfc6d6ca0b90e890",
    "title": "Haugesund henter tidligere Inter-spiss",
    "description": "Danske Patrick Olsen klar for eliteserieklubben.",
    "created": "2015-04-24T14:25:18.000Z",
    "link": "http:\/\/vertical.snd.no\/100Sport\/fotball\/eliteserien\/article525085.ece",
    "image": "http:\/\/vertical.snd.no\/incoming\/article525109.ece\/ALTERNATES\/w1024c169\/olsen.jpg?updated=240420151423",
    "sndId": "http:\/\/api.snd.no\/news\/v2\/publication\/common\/searchContents\/instance?contentId=525085&contentType=article",
    "detail": "<div xmlns=\"http:\/\/www.w3.org\/1999\/xhtml\"><p>Danske Patrick Olsen (21) er klar for Haugesund. Han var utlånt fra Inter til Strømsgodset i fjor.<\/p><p>Olsens kontrakt i Italia ble avsluttet i februar, og avtalen med HFK gjelder for inneværende sesong.<\/p><p>Nykomlingen skal være en duellsterk midtbanespiller med en bra pasningsfot. <\/p><p>(©NTB)<\/p><\/div>"
  },
  {
    "hash": "063c4467168ed9619dde9c3ded500cde",
    "title": "Fotballforbundet snur: Trenerne må ikke ta hverandre i hånden likevel",
    "description": "Etter kritikk fra trenerne dropper NFF å utvide «Handshake for Peace»-ordningen.",
    "created": "2015-04-24T14:14:46.000Z",
    "link": "http:\/\/vertical.snd.no\/100Sport\/fotball\/eliteserien\/article525105.ece",
    "image": "http:\/\/vertical.snd.no\/incoming\/article520344.ece\/ALTERNATES\/w1024c169\/17SPOerbi_skullerud-fagerm.jpg?updated=160420151245",
    "sndId": "http:\/\/api.snd.no\/news\/v2\/publication\/common\/searchContents\/instance?contentId=525105&contentType=article",
    "detail": "<div xmlns=\"http:\/\/www.w3.org\/1999\/xhtml\"><p>«Handshake for Peace» ble innført i norsk fotball i 2012. Ordningen, som er i samarbeid med Nobels fredssenter, gjorde det påbudt at kapteiner og dommere tok hverandre i hånden etter kampen.<\/p><p>Før denne sesongen valgte Norges Fotballforbund å utvide ordningen til at det også gjelder lagenes trenere. Etter kritikk fra flere hold, deriblant fra eliteserietrenere, kommer nå kuvendingen.<\/p><p><strong><a href=\"http:\/\/verticalweb.snd.no:8080\/webservice\/escenic\/content\/525036\" id=\"_d5d29bbd-55d7-4819-a7d7-93e792377e27\">Handshake for Peace - en stilstudie i kleinhet<\/a><\/strong><\/p><p>I en pressemelding opplyser NFF om at trenere ikke lenger må ta hverandre i hånden.<\/p><p>«I praksis har det imidlertid vært krevende å få gjennomført dette på en effektiv og god måte, noe enkelte Tippeligatrenere har gitt tilbakemelding på» heter det i en pressemelding på <a href=\"http:\/\/www.fotball.no\/nff\/NFF-nyheter\/2015\/Handshake-for-Peace-kun-for-kapteiner\/\" target=\"_blank\">fotball.no<\/a>.<\/p><p>- Kapteinene og dommerne har gjort dette på flott og symboltung måte hvor de sender ut viktige signal til barn og unge. Det er viktig at gode symbolhandlinger ikke føles unaturlig og er klomsete, og vi ser at i praksis har det ikke vært like lett å gjennomføre en tilsvarende hilsen mellom trenere på en smidig måte, blant annet på grunn av TV-intervjuer før kamp. Derfor lytter vi til tilbakemeldingene vi har fått og går tilbake til den opprinnelige ordningen, samtidig som trenerne ikke glemmer sitt enorme ansvar som forbilder og ledere, sier generalsekretær i NFF Kjetil Siem.<\/p><p><strong><a href=\"http:\/\/verticalweb.snd.no:8080\/webservice\/escenic\/content\/514414\" id=\"_a9d5d4a3-499f-4793-86d4-dae36bb749d2\">Nå er Skullerud enig med Fagermo<\/a><\/strong><\/p><h2>- Tullete<\/h2><p>Gjennom en eliteseriesesong oppstår det mange konflikter mellom trenerne, og blant de som ikke går spesielt godt overens er Moldes Tor Ole Skullerud og Odds Dag-Eilev Fagermo.<\/p><p>Både Fagermo og Skullerud har <a href=\"\/100Sport\/fotball\/eliteserien\/article514414.snd\" target=\"_blank\">kritisert «Handshake for Peace»<\/a> for trenere denne sesongen.<\/p><p>– Ingen er uenig i fred. Men å dra det inn i fotballen, det mener jeg er feil. Vi har nok å ta tak i innen fotballen, om vi ikke i tillegg skal jobbe med å skape fred i verden. Det skal være litt elsk-hat i fotballen, det er det som er unikt. Venner kan du være før og etter kamp, men når det er kamp da skal det være litt «krig», det er viktig, sa Fagermo til <a href=\"http:\/\/www.vg.no\/sport\/fotball\/norsk-fotball\/naa-maa-fagermo-og-skullerud-hilse-paa-hverandre-foer-kampen-ogsaa\/a\/23427905\/\" target=\"_blank\">VG<\/a> tidligere denne måneden.<\/p><p>Og for en gangs skyld var Skullerud enig med Odd-sjefen.<\/p><p>– Vi trenere hilser på hverandre alle mann, både før og etter kamp. Jeg skjønner ikke hensikten med å sette det i system. Jeg synes det er tullete, sier Skullerud til Rbnett.<\/p><\/div>"
  },
  {
    "hash": "ba3ea941be5737b9a657e2f12edae701",
    "title": "Tromsø skal møte «Kråka» og Senja",
    "description": "TIL skal til Islandsbotn og møte Senja i 2. runde 6. mai.",
    "created": "2015-04-24T14:13:46.000Z",
    "link": "http:\/\/vertical.snd.no\/100Sport\/fotball\/cup\/article525104.ece",
    "image": "http:\/\/vertical.snd.no\/incoming\/article525103.ece\/ALTERNATES\/w1024c169\/40691393-e5f8-4053-93bf-98be96353c90.jpg?updated=240420151411",
    "sndId": "http:\/\/api.snd.no\/news\/v2\/publication\/common\/searchContents\/instance?contentId=525104&contentType=article",
    "detail": "<div xmlns=\"http:\/\/www.w3.org\/1999\/xhtml\"><p>- Det blir spennende, og vi gleder oss til å dra til Senja, sier sportssjef Svein-Morten Johansen i TIL.<\/p><p>På Senja spiller NRK-kjendis Christer «Kråka» Johnsgård – spissen som scoret 34 mål for Senja i 3.-divisjon i fjor. <\/p><p>– Det blir veldig artig å få storebror i Nord-Norge på besøk. Jeg håper at det kommer mye folk, sier Johnsgård.<\/p><h2>Scoret 34 mål<\/h2><p>Johansen hentet i sin tid Johnsgård til TUIL.<\/p><p>– Jeg pleier å si til han at «Nå kommer vi snart og henter deg», ler TIL-sportssjefen.<\/p><p>– Han er målfarlig, så han må passes godt på, legger han til.<\/p><p>– Jeg scoret i første seriekamp mot VIF2 på mandag (3-3), så får vi se om man klare å putte mot betydelig bedre motstand. Det er klart at det blir vanskeligere, sier Johnsgård.<\/p><p>At han har fått kallenavnet «Kråka» synes han er bare artig.<\/p><p>– Det gjør meg ingenting. Men Kråka selv er litt fornærmet over at folk kaller meg navnet dens. Men jeg ser vel ut som ei kråke av og til på banen, så kanskje det er det et passende artistnavn, smiler Johnsgård.<\/p><h2>Talentfull trener<\/h2><p>Senja har også en talentfull trener: David Lundblad fra Tromsø.<\/p><p>– David kjenner jeg godt fra tiden i Tromsdalen. Interessant at han har utforsket trenerkarrieren, sier Svein-Morten Johansen.<\/p><p>– Han har utviklet seg mye etter han kom til Senja, og er en veldig bra trener. Man skal ikke se bort ifra at han trener større klubber enn Senja i fremtiden, sier Johnsgård.<\/p><\/div>"
  },
  {
    "hash": "2745958f0f22c5a6269cd8635a95469c",
    "title": "Tester ut jaktstart i mosjonsløp",
    "description": "For å øke deltagelsen i de små mosjonsløpene, søker disse to herrene inspirasjon fra golf og skisport.",
    "created": "2015-04-24T13:58:35.000Z",
    "link": "http:\/\/vertical.snd.no\/100Sport\/sprek\/article525096.ece",
    "image": "http:\/\/vertical.snd.no\/incoming\/article525091.ece\/ALTERNATES\/w1024c169\/sprek.jpg?updated=240420151345",
    "sndId": "http:\/\/api.snd.no\/news\/v2\/publication\/common\/searchContents\/instance?contentId=525096&contentType=article",
    "detail": "<div xmlns=\"http:\/\/www.w3.org\/1999\/xhtml\"><p><strong>JESSHEIM (aftenposten.no): <\/strong>Nå skal 20-åringer og 70-åringer kunne løpe om kapp på like vilkår. Hemmeligheten er et poengsystem utarbeidet av Hans Jørgen Borgen og Ivar Egeberg.<\/p><p>– Folk vi har luftet ideen for, er fascinerte. Både Jack Waitz i Vidar og Jasper Buitink i BUL tente, sier Egeberg.<\/p><p>Borgen og Egeberg har lagt merke til at deltagelsen i de små mosjonsløpene går ned, mens de store bare blir større. Ull\/Kisa-duoen ønsker å stimulere til økt deltagelse i småløpene og tror de har funnet noe som kan pirre til både nabooppgjør og familiedueller.<\/p><p>De bruker golfens handicapsystem, for eksempel. Løper en mannlig senior 10 km på 33 minutter, får han 1146 poeng i tabellen til Borgen\/Egeberg. Løper en 70 år gammel dame på 52,57, kan hun si at hun er like god. En mann på samme alder må klokke inn på 47 minutter.<\/p><h2>50.000 til vinneren<\/h2><p>– Å bruke jaktstart som startmetode, er en ny måte å se det på. Det prinsippet kan vi bruke til å kåre beste løper i finalen uansett alder og kjønn, sier Egeberg, som har lang fartstid innen idretten.<\/p><p>Han løper fortsatt, men har registrert en endring blant andre eldre.<\/p><p>– Den gruppen som bruker åtte minutter på kilometeren har meldt seg ut, og er ikke lenger med på karuselløpene. Nå håper vi å engasjere familier, skoler og arbeidsplasser. Hvilket lærerværelse er best, for eksempel, sier Egeberg, som er svært opptatt av rekrutteringen.<\/p><p>Vil jaktstart fenge hos de yngre?<\/p><p>50.000 kroner kan kanskje lokke? Det er premien til personen som vinner den avsluttende jaktstarten på Jessheim 25. oktober. Han\/hun kan kalle seg Norges beste løper – ut fra forutsetningene.<\/p><h2>Starter i Sentrumsløpet<\/h2><p>Fem kvalifiseringsløp er foreløpig med i konseptet. Deltagerne må gjennomføre minst to av dem, på to forskjellige distanser, for å kunne stille opp i finalen. Første mulighet kommer allerede i dag i Sentrumsløpet i Oslo.<\/p><p>Og skulle man ikke ha rukket å melde seg på, går det fint å si fra i etterkant. Borgen og Egeberg vil lage poengtabell for alle deltagerne i det 10 km lange løpet.<\/p><p>– Tabellen har vi laget ut fra verdiene til Det internasjonale friidrettsforbundet (IAAF), med våre egne justeringer. Og vårt system er bedre enn golfens. Vi tar også hensyn til alder, og her kommer damene bedre ut enn i golf, sier Borgen, som kanskje er mest kjent som trener for mellomdistansegutta Thomas og Andreas Roth.<\/p><p>1000 poeng er en slags grense for å kunne skryte av egen form. En 40-årig mann må løpe 1500 meter på 4,54 for å greie det – en like gammel dame 5,31. 65-åringen Ivar Egeberg må løpe på 6,01. Det greier han.<\/p><\/div>"
  },
  {
    "hash": "ae44252ac9ab6a7d22085d58ebe5b820",
    "title": "- Dette trodde jeg aldri Carlsen skulle klare",
    "description": "Måten Magnus Carlsen beseiret eks-verdensmester Vladimir Kramnik på overrasket nordmannens VM-sekundant.",
    "created": "2015-04-24T13:49:49.000Z",
    "link": "http:\/\/vertical.snd.no\/100Sport\/sjakk\/article525095.ece",
    "image": "http:\/\/vertical.snd.no\/incoming\/article476076.ece\/ALTERNATES\/w1024c169\/ta0b0dcd.jpg?updated=231120141704",
    "sndId": "http:\/\/api.snd.no\/news\/v2\/publication\/common\/searchContents\/instance?contentId=525095&contentType=article",
    "detail": "<div xmlns=\"http:\/\/www.w3.org\/1999\/xhtml\"><p><strong>Magnus Carlsen-Vladimir Kramnik 1-0<\/strong><\/p><p>Før Magnus Carlsen tok fatt på storturneringen Shamkir Chess, beskrev han eks-verdensmester Vladimir Kramnik som den mest vanskelige motstanderen i det meritterte feltet, i et intervju til <a href=\"https:\/\/www.shamkirchess.az\/news\/102\/7\" target=\"_blank\">arrangørens hjemmeside<\/a>.<\/p><p>Fredag hadde imidlertid ikke Carlsen store problemer med å beseire 39-åringen fra Russland, etter et parti som varte snaue fire timer.<\/p><p>- Jeg tabbet meg ut med alt, sier Kramnik underveis i analysen på pressekonferansen etter partiet.<\/p><p>- Det er åpenbart at jeg er i veldig dårlig form for tiden, sier den høyt respekterte russeren.<\/p><h2>Carlsen: - Gode muligheter til å vinne<\/h2><p>Carlsen spilte med de hvite brikkene.<\/p><p>Carlsen er nå ubeseiret mot Kramnik, som var ubestridt verdensmester fra 2006 til 2007, i 12 strake partier.<\/p><p>Spillerne er også i vidt forskjellige situasjoner når det gjenstår to runder av storturneringen i Aserbajdsjan.<\/p><p>For mens Kramnik nå har tapt tre strake partier i turneringen, er Carlsen fortsatt ubeseiret. Nordmannen leder fortsatt turneringen, med 5,5 poeng etter 7 runder. <\/p><p>Det gjenstår fortsatt to partier i fredagens runde, men etter all sannsynlighet vil Carlsen lede med et helt poeng etter runden. I hvert parti gir seier ett poeng, remis et halvt poeng og tap null poeng.<\/p><p>- Jeg har veldig gode muligheter til å vinne turneringen. Det er en nøkkelkamp i morgen, men turneringen kunne ikke ha gått mye bedre poengmessig, sier Carlsen.<\/p><p><strong><a href=\"http:\/\/verticalweb.snd.no:8080\/webservice\/escenic\/content\/521410\" id=\"_4a423360-4621-49e7-bdda-5168ba3b25bf\">Carlsen om politibeskyttelsen: - Man kan bli vant til alt<\/a><\/strong><\/p><h2>- Hadde aldri forventet å se dette<\/h2><p>Kramnik valgte det såkalte Berlinerforsvaret, en av de mest brukte åpningene på toppnivå. Dette er selvsagt en åpning begge spillerne har god kjennskap til, og lenge så det ut som at spillerne sto omtrent like godt på brettet.<\/p><p>Veteranen Kramnik er kjent som en av de som pleier å være best forberedt i åpningene, mens Magnus Carlsen har sin styrke senere i partiene.<\/p><p>Utviklingen i fredagens parti var dermed noe overraskende.<\/p><p>- Jeg har sett noen ting i livet mitt, men forventet aldri å se Magnus Carlsen «out-preparing» (slå gjennom forberedelser, journ. anm.) Kramnik, skrev Norges nest beste sjakkspiller Jon Ludvig Hammer.<\/p><p><img alt=\"KramnikCarlsen.png\" id=\"_3f6b251b-ede1-479a-b1f1-5d5cfb2b960e\" src=\"http:\/\/verticalweb.snd.no:8080\/webservice\/thumbnail\/article\/525075\" width=\"200\" \/>Da Hammer kom med den vurderingen var partiet nok så jevnt, men i en annen Twitter-melding spådde Hammer at stillingen var så vanskelig å manøvrere for Kramnik at feilene etter hvert ville komme, og det fikk stormesteren rett i.<\/p><p>Kramniks 22. trekk ble imidlertid vurdert av sjakkcomputeren Stockfish til å være upresist. Etter dette trekket var det hele en sakte, men sikker vei til tap for eks-verdensmesteren.<\/p><p>Russeren ofret dronningen for en løper og et tårn, og Carlsen overtak var etter hvert formidabelt.<\/p><p>Etter nordmannens 49. trekk ga Kramnik seg. <\/p><p>I morgen, lørdag, spiller Carlsen mot Wesley<\/p><\/div>"
  },
  {
    "hash": "023e321fdd7be40802492116072c8a69",
    "title": "Moldespiss leies ut til Canada",
    "description": "Toronto neste stopp for Ben Spencer.",
    "created": "2015-04-24T13:39:10.000Z",
    "link": "http:\/\/vertical.snd.no\/100Sport\/fotball\/eliteserien\/article525087.ece",
    "image": "http:\/\/vertical.snd.no\/incoming\/article525086.ece\/ALTERNATES\/w1024c169\/BBspencer-1.jpg?updated=240420151336",
    "sndId": "http:\/\/api.snd.no\/news\/v2\/publication\/common\/searchContents\/instance?contentId=525087&contentType=article",
    "detail": "<div xmlns=\"http:\/\/www.w3.org\/1999\/xhtml\"><p>Den lovende spissen Ben Spencer har slitt med å spille seg inn på A-laget til Molde etter at han debuterte mot Vålerenga i september 2013. Derfor ble amerikaneren leid ut til nivå 2-klubben Indy Eleven i USA i mars i fjor. Den avtalen utløp ved årsskiftet, og nå er 20-åringen utleid til canadiske Toronto FC.<\/p><p>Ben Spencer har kontrakt ut 2016, og meningen var at han skulle komme tilbake til Molde etter nyttår. Under en U20-landskamp for USA i januar, ble imidlertid spissen skadd, slik at avreisen til Molde ble utsatt. <\/p><p>Nå skal ifølge den canadiske klubben 20-åringen spille for dem – på låneavtale med Molde.<\/p><p>Spencer spilte fem av seks kamper da det amerikanske U20-laget kvalifiserte seg til VM-sluttspillet som går på New Zealand i juni. Spencer scoret da USA slo El Salvador 2-0 i den avgjørende kampen på Jamaica 24. januar. MFK-keeper Ethan Horvath spilte én av kampene i kvalifiseringa.<\/p><\/div>"
  },
  {
    "hash": "b03a4aff593e8b35a6cb55c6cc1c786c",
    "title": "Derfor signerte Kristoff ny Katjusja-avtale",
    "description": "Får håndplukke hjelperyttere, blir gitt mer frihet og vil motta en årslønn på rundt 20 millioner kroner.",
    "created": "2015-04-24T13:23:06.000Z",
    "link": "http:\/\/vertical.snd.no\/100Sport\/sykkel\/article525076.ece",
    "image": "http:\/\/vertical.snd.no\/incoming\/article516808.ece\/ALTERNATES\/w1024c169\/ta45dd5d.jpg?updated=100420151137",
    "sndId": "http:\/\/api.snd.no\/news\/v2\/publication\/common\/searchContents\/instance?contentId=525076&contentType=article",
    "detail": "<div xmlns=\"http:\/\/www.w3.org\/1999\/xhtml\"><p>I tillegg til det økonomiske løftet, som gjør at han mer enn tredobler lønnen, har Katjusja gitt signaler om at de i enda større grad enn før vil fortsette å bygge laget rundt sin norske stjerne. Det betyr at alt legges til rette for enda mer Kristoff-jubel i årene som kommer. <\/p><p>-\tMålet var hele tiden å bli værende i Katjusja. De har vist at de vil satse på meg og resultatene de siste månedene har vært utrolig bra. Det tok egentlig ikke så lang tid å bli enige med dem om ny kontrakt, sier Kristoff.<\/p><p>27-åringen har nå signert en såkalt intensjonsavtale. Den betyr at Kristoff forplikter seg til å skrive under på en endelig kontrakt med Katjusja ut 2017-sesongen, og innebærer at det russiske laget nå kan jobbe ut mot potensielle sponsorer med tryggheten som ligger i at lagets største stjerne blir med videre. <\/p><p>-\tDet er faktisk ikke lov å skrive under på den endelige UCI-kontrakten før til høsten. Men denne avtalen som nå er signert er å betrakte som endelig. Vi er enige om alt. Det eneste som kan velte dette er at laget opphører, forklarer trener Stein Ørn.<\/p><h2>Endrer stil<\/h2><p>Aftenbladet har tidligere skrevet at Katjusja-eier Igor Makarov vil endre på profilen til sitt hjertebarn før neste sesong. Laget, som akkurat nå framstår som et statlig, russisk sykkelprosjekt, skal bli mer internasjonalt og tenke mer kommersielt.<\/p><p>-\tDet er meningen at hele konseptet rundt Katjusja skal forandres, slik at laget fra neste år blir som de andre, kommersielle World Tour-lagene, forklarer Kristoffs agent Joona Laukka.<\/p><p>Han er godt fornøyd med det økonomiske løftet i Kristoffs nye avtale, men ønsker ikke å kommentere hvor mye den er verd.<\/p><p> <strong><a href=\"http:\/\/verticalweb.snd.no:8080\/webservice\/escenic\/content\/524798\" id=\"_3e045724-eb63-42e1-a91f-06d32a76e9bc\">Kristoff signerte ny Katjusja-kontrakt<\/a><\/strong> <\/p><h2>Ikke Contador-nivå<\/h2><p>NRK erfarer at den nye avtalen skal gi Alexander Kristoff så mye som 35 millioner kroner årlig, men overfor sykkelnettstedet Procycling avkrefter hovedpersonen selv at det stemmer.<\/p><p>-\tDet høres mye ut. Da tror jeg de bare har funnet på et tall. Jeg blir ikke best betalt i sykkelfeltet, og jeg tjener ikke like mye som Contador, understreker Kristoff – som ikke ønsker å gå mer i detalj på de økonomiske rammene.<\/p><p>Alberto Contadors lønn skal ligge på rundt fire millioner euro i Tinkoff-Saxo-laget.<\/p><p>Aftenbladet har grunn til å tro at Alexander Kristoffs nye toårsavtale vil gi 27-åringen fra Storhaug et sted mellom 15 og 20 millioner kroner årlig – litt avhengig av resultatene han oppnår i de største rittene. Det er et solid hopp fra årslønnen på om lag 5 millioner kroner som han har hatt de siste sesongene. <\/p><h2>Verdens mestvinnende<\/h2><p>Alexander Kristoff åpnet 2015 med å gå til topps på tre etapper i Tour of Qatar og i én etappe i Tour of Oman og Paris-Nice. Han ble nummer to i klassikeren Milano–Sanremo, før han i løpet av én fantastisk uke i Belgia vant De Panne, Scheldeprijs og sykkelmonumentet Flandern Rundt. Han er den mestvinnende rytteren så langt i 2015, og har kunnet velge og vrake i tilbud fra de fleste lagene i sykkelsirkuset.<\/p><p>- Vi har sondert markedet og sjekket rundt. Men Katjusja har gitt oss frihet. De har trodd på oss og vært ryddige hele tiden. I den nye avtalen ligger det også et løfte om at det vil komme flere hjelperyttere inn. Hele laget skal ikke skreddersys rundt Alexander, men den nye avtalen gir oss muligheten til å håndplukke noen flere ryttere som vil sette ham i en enda bedre posisjon til å lykkes de neste sesongene, forklarer trener Stein Ørn. <\/p><p>Neste ritt for Alexander Kristoff er Rund um den Finanzplatz Eschborn-Frankfurt som sykles 1. mai. Deretter sykler han Tour of Norway og Tour des Fjords i Norge. Det neste store målet er Tour de France, som starter 4. juli.<\/p><\/div>"
  },
  {
    "hash": "3bba9f870e63828d10e4683d4dd66188",
    "title": "Endelig kan du se et eliteserielag i Bergen igjen",
    "description": "Cupoppsettet: Brann må til Haugesund, Nest-Sotra og Åsane møter hverandre.",
    "created": "2015-04-24T13:02:40.000Z",
    "link": "http:\/\/vertical.snd.no\/100Sport\/fotball\/cup\/article525057.ece",
    "image": "http:\/\/vertical.snd.no\/incoming\/article522785.ece\/ALTERNATES\/w1024c169\/brann.jpg?updated=200420151858",
    "sndId": "http:\/\/api.snd.no\/news\/v2\/publication\/common\/searchContents\/instance?contentId=525057&contentType=article",
    "detail": "<div xmlns=\"http:\/\/www.w3.org\/1999\/xhtml\"><p>Norges Fotballforbund satte fredag opp kampene i 2. runde i cupen.<\/p><p><strong>Bergenslagene skal ut i følgende kamper:<\/strong><\/p><ul><li>Vard Haugesund - Brann<\/li><li>Åsane - Nest-Sotra<\/li><li>Fyllingsdalen - FK Haugesund<\/li><li>Fana - Hødd<\/li><li>Varegg - Viking<\/li><\/ul><p><em><strong>Kampene spilles 6. mai klokken 18.00, bortsett fra Varegg-Viking, som spilles 7. mai.<\/strong><\/em><\/p><p>Det betyr at det bergenske fotballpublikum for første gang i år, får anledning til å se eliteserieklubber i aksjon i tellende kamp. Både Fyllingsdalen og Vareggs motstanderlag holder til i toppdivisjonen.<\/p><p>- Dette blir den første anledningen til å se et eliteserielag i aksjon i Bergen i år, og det er vi glade for. Vi er godt fornøyd med oppsettet, vi hadde ikke regnet med å få Brann i år igjen, sier Fyllingsdalens daglige leder Frank Hellevik.<\/p><p>Han tror folk vil benytte anledningen til å se toppfotball.<\/p><p>- Jeg tror Haugesund vil dra interesserte, helt klart. Så får vi se om vi kan detonere en bombe, vi har ikke tapt på forhånd, mener Hellevik.<\/p><h2>Bruun-Hanssens reaksjon<\/h2><p>På Sotra er man ikke akkurat henrykt over å bli satt opp mot divisjonsrivalene i Åsane.<\/p><p>- Forbundet er for tøffe mot oss i år, det må jeg si. Vi fikk en veldig tøff sesongstart, og nå får vi Åsane borte i cupen. Vi drar dit for å vinne, men det er en veldig tøff kamp, sier Nest-Sotras daglige leder Michael Flyvholm.<\/p><p><em>- Ville dere heller hatt Brann eller et eliteserielag?<\/em><\/p><p>- Nei, vi er ikke interessert i show. Vi skal videre og nå så langt som mulig i cupen.<\/p><p>Roald Bruun-Hanssen i Åsane er heller ikke henrykt over oppsettet.<\/p><p>- Vi forholder oss til at vi får besøk fra Sotra og skal forsøke å lage en god ramme rundt kampen, men jeg må få si at jeg synes det er lite oppfinnsomt av forbundet å sette opp to 1. divisjonslag mot hverandre på denne måten.<\/p><p>I Varegg får man elitemotstand i cupen for andre år på rad. I fjor holdt de gule og blå på å slå ut Brann, i år får de besøk av Viking.<\/p><p>- Som Muhammed Ali sa: Ingenting er umulig. Vi håpet å slå Brann i fjor, og ledet to ganger. Så får vi se, sier Olav Gorseth i Varegg.<\/p><p>- Det er en mulighet til å skape folkefest i bydelen, og for så vidt også i byen, som ikke er bortskjemt med eliteserielag lenger. Dette bygger entusiasme i klubben. Arrangementet er vi ikke bekymret for, vi har et apparat som kan det, med erfaring fra blant annet Varegg Cup, sier han.<\/p><h2>Soltvedts tippebom<\/h2><p>Brann skal sørover for å spille mot 2. divisjonslaget Vard-Haugesund. Det synes fungerende sportssjef Rune Soltvedt er et greit oppsett.<\/p><p>- Vi trodde kanskje det skulle bli et av de lokale lagene, men samtidig var vi forberedt på at det kunne bli en tur. Da jeg tippet i lunsjen i dag, hadde jeg oss mot Fana, Åsane-Varegg og Nest-Sotra-Fyllingsdalen. Jeg traff ikke på noen, så jeg blir neppe invitert til et tippestudio i helgen, flirer han.<\/p><p>Soltvedt fortsetter:<\/p><p>- Vi har møtt Vard noen ganger med Brann 2 de siste årene, og jeg har sett dem i en treningskamp i vinter. Det er et godt fotballag vi møter og vi må være topp skjerpet.<\/p><\/div>"
  },
  {
    "hash": "b1457d6e55c2f5f7a77601d4ce220342",
    "title": "Fløya: – Vi er i ekstase!",
    "description": "Cupaskeladden Fløya gleder seg til møte Rosenborg – og håper på rekord.",
    "created": "2015-04-24T12:48:13.000Z",
    "link": "http:\/\/vertical.snd.no\/100Sport\/fotball\/cup\/article525053.ece",
    "image": "http:\/\/vertical.snd.no\/incoming\/article525051.ece\/ALTERNATES\/w1024c169\/floya.jpg?updated=240420151247",
    "sndId": "http:\/\/api.snd.no\/news\/v2\/publication\/common\/searchContents\/instance?contentId=525053&contentType=article",
    "detail": "<div xmlns=\"http:\/\/www.w3.org\/1999\/xhtml\"><p>I dag ble det klart at 3.-divisjonslaget Fløya skal møte for tidens Norges beste lag, Rosenborg, i cupens 2. runde. I bydelsklubben fra Tromsø jubles det høylytt.<\/p><p>– Dette er sinnssykt artig! sier Fløya-kaptein Martin Indal Andersen til iTromsø.<\/p><p><em>– En drømmetrekning?<\/em><\/p><p>– Ja, det er nok en drømmetrekning. Rosenborg på Fløyabanen – det er det artigste vi kunne fått, svarer Andersen.<\/p><h2>Rekord?<\/h2><p>På Fløya-kontoret jubles det også.<\/p><p><img alt=\"captainfloya.jpg\" id=\"_73a18974-7874-48ca-b132-767315fabdda\" src=\"http:\/\/verticalweb.snd.no:8080\/webservice\/thumbnail\/article\/525055\" width=\"200\" \/>– Perfekt, synes vi her på kontoret, sier daglig leder Magne Ripmann.<\/p><p>Fløya-lederen har ikke oversikt over hvor mange klubben vil ha lov til å huse på anlegget.<\/p><p>– Men det er åpent ut fra banen flere plasser. Det er nok ikke noe problem å få inn 2.-3.000 mennesker, anslår Ripman.<\/p><p>Publikumsrekorden på Fløyabanen ble satt for to år siden da Fløya tok imot Tromsø i 2. runde. Da kom det <a href=\"http:\/\/www.itromso.no\/sport\/article10883930.ece\" target=\"_blank\">842 tilskuere<\/a>.<\/p><p>– Hvis vi ikke slår rekorden nå, skal det godt gjøres om vi noen gang gjør det. Det blir en kjempefest, med masse folk og god stemning, sier Martin Indal Andersen, som gleder seg til duellene med spillere som Pål André Helland og Alexander Søderlund.<\/p><p>– Det blir veldig artig. Vi skal møte de beste i Norge og får se hvor lista ligger. Det blir en kjempeerfaring å ta med seg, sier Andersen.<\/p><p><em>– Dere tapte bare 2-3 mot TIL for to år siden. Hvor stor sjanse har dere mot Rosenborg, tror du?<\/em><\/p><p>– Det er ikke til å legge skjul på at de er ganske klare favoritter. Vi skal uansett gi dem fight og de kommer absolutt ikke til å få noe gratis, svarer Fløya-kapteinen.<\/p><h2>Dugnad<\/h2><p>Til vanlig tar Fløya 100 kroner for billetten for en voksen person til seriekampene i 3.-divisjon. Da TIL kom på besøk i 2013, endret man ikke på denne prisen.<\/p><p><em>– Blir det samme pris når Rosenborg kommer?<\/em><\/p><p>– Det er for tidlig å si noe om, svarer Magne Ripman.<\/p><p>Selv om våren i Tromsø har kommet både tidlig, så ligger det ofte mye snø ved Fløyabanen også i år.<\/p><p>– Det blir noen dugnadstimer, og sikkert noen som må stå i snø på kampen også. Men dette blir nok en dugnad av det mer morsomme slaget, hvor alle har lyst til å få til dette så bra som mulig, sier Ripmann.<\/p><p>TIL skal møte Senja borte i 2. runde, mens TUIL får Finnsnes på besøk. Kampene spilles 6. mai.<\/p><\/div>"
  },
  {
    "hash": "37e1e9906dc5941e704f85913b01e3c7",
    "title": "RBK-rus i Tromsø",
    "description": "- Vi kunne ikke drømt om noe bedre.",
    "created": "2015-04-24T12:44:29.000Z",
    "link": "http:\/\/vertical.snd.no\/100Sport\/fotball\/cup\/article525050.ece",
    "image": "http:\/\/vertical.snd.no\/incoming\/article525049.ece\/ALTERNATES\/w1024c169\/ta4ab941.jpg?updated=240420151244",
    "sndId": "http:\/\/api.snd.no\/news\/v2\/publication\/common\/searchContents\/instance?contentId=525050&contentType=article",
    "detail": "<div xmlns=\"http:\/\/www.w3.org\/1999\/xhtml\"><p>Rosenborg må ut på en real langtur i cupens andre runde. Onsdag 6. mai møter de Fløya på bortebane i Tromsø. Der stod jubelen i taket da oppsettet ble kjent.<\/p><h2>- Fortjente RBK<\/h2><p>- Vi er veldig fornøyde med et spenstig og godt oppsett, og vi synes vi fortjener det. Vi er en dugnadsbasert breddeklubb i skyggen av Tromsø, og vi kunne ikke drømt om noe bedre motstander enn RBK, sier Fløyatrener Tore Rismo.<\/p><p> <strong><a href=\"http:\/\/verticalweb.snd.no:8080\/webservice\/escenic\/content\/525053\" id=\"_37cddc8b-da54-4a32-9cd0-7fc58d5b2022\">Fløya: – Vi er i ekstase!<\/a><\/strong> <\/p><h2>Jakter publikumsrekord<\/h2><p>Etter at de slo ut Alta i den første runden, satte de seg to mål for den andre runden: Publikumsrekord og videre avansement. Rismo innser at det kan bli hardt å slå ut RBK.<\/p><p>- Publikumsrekorden bør gå greit. Den er på knappe tusen tilskuere. Det blir nok verre å gå videre. Selv om vi er et anstendig 3.divisjonslag, må vi være så realistiske å si at Rosenborg er noen knepp opp fra de lagene vi vanligvis møter, sier han.<\/p><p>I fjor slo laget ut Stjørdals\/Blink, før det ble stopp med 0-3 mot Ranheim i cupen.<\/p><p>Rismo og spillerne får god tid til å fordøye den gode nyheten i fellesskap. I ettermiddag sette de seg nemlig på bussen for å forberede seg til kamp mot Bossekop i morgen.<\/p><p>- Det er ikke så langt til Alta. Kun en 40-50 mil, sier Fløyatreneren.<\/p><h2>Tøft for Strindheim<\/h2><p>Mens Rosenborg må belage seg på langtur, blir det hjemmekamp eller kun en svipptur i buss for de andre trønderlagene.<\/p><p>Den tøffeste oppgaven venter nok Strindheim, som får eliteserielaget Aalesund på besøk. Vrient blir det også for Byåsen på Dalgård når Ranheim står på motsatt banehalvdel. <\/p><p>Rødde møter Levanger hjemme, mens Kristiansund tar turen til Stjørdal og Stjørdals\/Blink <\/p><p><strong>Alle de trønderske lagene spiller sine kamper 6. mai kl. 18.00.<\/strong><\/p><\/div>"
  },
  {
    "hash": "e60059fa554091e63afecc7d3b153c7b",
    "title": "Handshake for Peace - en stilstudie i kleinhet",
    "description": "SUPPORTERBLOGG: Påtvunget håndhilsning og pompøse navn er bortkastet tid for alle involverte. ",
    "created": "2015-04-24T12:29:59.000Z",
    "link": "http:\/\/vertical.snd.no\/100Sport\/fotball\/supporter\/article525036.ece",
    "image": "http:\/\/vertical.snd.no\/incoming\/article520344.ece\/ALTERNATES\/w1024c169\/17SPOerbi_skullerud-fagerm.jpg?updated=160420151245",
    "sndId": "http:\/\/api.snd.no\/news\/v2\/publication\/common\/searchContents\/instance?contentId=525036&contentType=article",
    "detail": "<div xmlns=\"http:\/\/www.w3.org\/1999\/xhtml\"><p><img alt=\"Tore Asheim, Viking.jpg\" id=\"_8addb39c-a7bd-42d2-a77f-90842a1cd708\" src=\"http:\/\/verticalweb.snd.no:8080\/webservice\/thumbnail\/article\/516627\" width=\"200\" \/>Alle vet etter hvert sånn halvveis hva «Handshake for Peace» er. Det er den påtvungne greia en ser mellom kapteiner etter kampslutt. Det er også visstnok ment å skape fred i samfunnet. Jeg blir ikke mye fredeligere eller bevisst på fredsarbeid som følge av det, men så er jeg heller ikke en naiv idiot. Vel, i det minste ikke naiv.  <\/p><p>Så en har fått den gode gamle «takk for kampen» formalisert, foran et kamera, og med en flott logo som viser at dette er fredsarbeid. Greit, jeg forstår at en skal oppfordre til respekt og sportslighet og gudene vet hva i dagens idrett, men jeg forstår ikke hva Nobel-senteret har å gjøre med dette. Jeg forstår ikke hvordan et håndtrykk mellom Indridi Sigurdsson og Frode Kippe vil gjøre noe som helst for verdensfreden. Kanskje jeg er for sneversynt i mine oppfatninger. <\/p><h2>Kunstig situasjon<\/h2><p>Det jeg ikke er for sneversynt til å se er hvor kleint det har blitt etter kampslutt, spesielt om det har gått en kule varmt der. Det er ingen forståelse for adrenalin eller følelser lenger, det er bare et tvunget håndtrykk. Det finnes ikke noe naturlig over det. Det er en kunstig skapt situasjon. <\/p><p>Alle kan gjennomskue dette. Alle ser rett gjennom det. Enda verre er det nå med trenere som skal hilse på hverandre før kamper, på kamera. Det sies at det ikke er tvunget, det kan godt stemme, men om fjerdedommerne drar bort trenere fra intervjuer så må en tydeligvis klargjøre dette i direktiver til disse.<\/p><p>Så ser en hva som foregår på Twitter, der Jan Åge Fjørtoft poster ymse bilder av kjente personer som tar «handshake for peace». Eller et håndtrykk, som vanlige personer ville sagt (kreditt for den går til @@Da9elB). Prosjektet har også blitt omfavnet av Sepp Blatter, og adoptert av FIFA. Alle vet at Sepp Blatter går for en fredspris, det er liksom det som gjenstår på hans liste, og det er dermed ikke unaturlig at han tar inn et prosjekt der Nobels Fredssenter er involvert. <\/p><p>Det er dog direkte kvalmt å se hvordan NFF tar inn Sepp i varmen på dette prosjektet. Jeg kunne nesten respektert forsøket om de hadde holdt FIFA utenfor, men det var aldri målet. Det har lenge vært tydelig at dagens NFF-ledelse ønsker å være inne i varmen hos Sepp. Det er direkte skremmende å se på, spesielt sett i lys av hva de hevder deres verdier er.<\/p><p>I oppsummering, fredsarbeid er viktig. Respekt for hverandre er viktig. Sportslighet er vel også viktig, har jeg latt meg bli fortalt. Påtvunget håndhilsning og pompøse navn for dette er bortkastet tid for alle involverte. Men vi blir ikke kvitt det med det første. For gudene vet at klubbene vi støtter ikke er spesielt ivrige på å bli kvitt ledelsen i NFF. Og da får vi som vi fortjener. Alt en kan gjøre er å snakke så høyt en kan om det. <\/p><\/div>"
  },
  {
    "hash": "8525ee1504ddbd67f9591aa0613a90c9",
    "title": "Slik spilles cupens andre runde",
    "description": "Rosenborg reiser til Troms, og Vålerenga til Gjøvik. Se hvem som møter hvem i NMs andre runde.",
    "created": "2015-04-24T12:11:34.000Z",
    "link": "http:\/\/vertical.snd.no\/100Sport\/fotball\/cup\/article525018.ece",
    "image": "http:\/\/vertical.snd.no\/incoming\/article525017.ece\/ALTERNATES\/w1024c169\/ta4abc1d.jpg?updated=240420151211",
    "sndId": "http:\/\/api.snd.no\/news\/v2\/publication\/common\/searchContents\/instance?contentId=525018&contentType=article",
    "detail": "<div xmlns=\"http:\/\/www.w3.org\/1999\/xhtml\"><p>Norges Fotballforbund har satt opp kampene til andre runde i cupen.<\/p><p>Som vanlig er det en del lokale godbiter på menyen i denne delen av Norgesmesterskapet.<\/p><p>Alle eliteserieklubbene er satt opp med bortebane.<\/p><p>Molde, som har løftet kongepokalen de to siste sesongene, spiller mot Træff.<\/p><h2><strong>6. mai klokken 18.00:<\/strong><\/h2><p>Kvik Halden – Fredrikstad<\/p><p>KFUM Oslo– <strong>Stabæk<\/strong><\/p><p>Skeid – <strong>Odd<\/strong><\/p><p>Kjelsås - <strong>Strømsgodset<\/strong><\/p><p>Ull.\/Kisa – Strømmen<\/p><p>Eidsvold Turn – <strong>Lillestrøm<\/strong><\/p><p>Kongsvinger – Follo<\/p><p>HamKam - Sogndal<\/p><p>Gjøvik\/Lyn – <strong>Vålerenga<\/strong><\/p><p>Raufoss – Hønefoss<\/p><p>Ørn Horten - <strong>Mjøndalen<\/strong><\/p><p>Fram – <strong>Sandefjord<\/strong><\/p><p>Notodden - Jerv<\/p><p>Arendal – Sandnes Ulf<\/p><p>Vindbjart - <strong>Start<\/strong><\/p><p>Sola – Bryne<\/p><p>Vard Haugesund – Brann  <\/p><p>Fyllingsdalen – <strong>FK Haugesund<\/strong><\/p><p>Fana – Hødd<\/p><p>Åsane – Nest Sotra<\/p><p>Rødde – Levanger<\/p><p>Byåsen – Ranheim<\/p><p>Strindheim - <strong>Aalesund<\/strong><\/p><p>Stjørdals\/ Blink – Kristiansund<\/p><p>Mjølner – <strong>Bodø\/Glimt<\/strong><\/p><p>Senja – <strong>Tromsø<\/strong><\/p><p>Tromsdalen – Finnsnes<\/p><p>Fløya – <strong>Rosenborg<\/strong><\/p><h1><strong>7.mai klokken 18.00:<\/strong><\/h1><p>Varegg – <strong>Viking<\/strong><\/p><p>Træff – <strong>Molde<\/strong><\/p><p>Elverum – Bærum<\/p><p>Grorud – <strong>Sarpsborg 08<\/strong><\/p><\/div>"
  },
  {
    "hash": "9b2349a3d8e1cba5efa1edc0d6fe0ea1",
    "title": "Vindbjart får Start på hjemmebane",
    "description": "Vindbjart-trener Steinar Skeie fikk sitt ønske oppfylt. Start kommer til Moseidmoen. ",
    "created": "2015-04-24T12:10:17.000Z",
    "link": "http:\/\/vertical.snd.no\/100Sport\/fotball\/cup\/article525015.ece",
    "image": "http:\/\/vertical.snd.no\/incoming\/article525014.ece\/ALTERNATES\/w1024c169\/start-vindbjart.jpg?updated=240420151209",
    "sndId": "http:\/\/api.snd.no\/news\/v2\/publication\/common\/searchContents\/instance?contentId=525015&contentType=article",
    "detail": "<div xmlns=\"http:\/\/www.w3.org\/1999\/xhtml\"><p>Cupens andre runde ble offentligjort på NFFs hjemmesider i formiddag. Start møter Vindbjart borte. Skeie ønsket å få besøk av Start i Vennesla, etter at Jerv spilte mot Start i den andre runden av cupen sist. Start tok seg videre etter å ha slått ut Vigør med sifrene 5-0 etter fire mål av Kristoffer Ajer og et av Espen Hoff. Vindbjart slo Fløy ut på straffer, etter at det endte 1-1 i ordinær tid. Vindbjart besøkte Start i vinter for en treningskamp. Da vant venndølene 4-2 mot et reservepreget Start, og viste at Start ikke bør ta lett på Vindbjart i den kommende runden. Kampen skal spilles 6.mai klokken 18.00.<\/p><p>Jerv møter Notodden borte, og fikk dermed en god trekning. Arendal skal møte Sandnes Ulf.<\/p><h2>Resten av oppsettet:<\/h2><p>Kvik Halden – Fredrikstad<\/p><p>KFUM Oslo– Stabæk<\/p><p>Skeid – Odd<\/p><p>Kjelsås - Strømsgodset<\/p><p>Ull.\/Kisa – Strømmen<\/p><p>Eidsvold Turn – Lillestrøm<\/p><p>Kongsvinger – Follo<\/p><p>HamKam - Sogndal<\/p><p>Gjøvik\/Lyn – Vålerenga<\/p><p>Raufoss – Hønefoss<\/p><p>Ørn Horten - Mjøndalen<\/p><p>Fram – Sandefjord<\/p><p>Notodden - Jerv<\/p><p>Arendal – Sandnes Ulf<\/p><p>Vindbjart - Start<\/p><p>Sola – Bryne<\/p><p>Vard Haugesund – Brann  <\/p><p>Fyllingsdalen – FK Haugesund<\/p><p>Fana – Hødd<\/p><p>Åsane – Nest Sotra<\/p><p>Rødde – Levanger<\/p><p>Byåsen – Ranheim<\/p><p>Strindheim - Aalesund<\/p><p>Stjørdals\/ Blink – Kristiansund<\/p><p>Mjølner – Bodø\/Glimt<\/p><p>Senja – Tromsø<\/p><p>Tromsdalen – Finnsnes<\/p><p>Fløya – Rosenborg<\/p><\/div>"
  },
  {
    "hash": "531ce1626a610f2a9a994a58ee0d5403",
    "title": "Landslagssjefen tror Northug-konflikten kan vare til høsten",
    "description": "- Det stresser ikke meg, sier Vidar Løfshus. ",
    "created": "2015-04-24T11:50:57.000Z",
    "link": "http:\/\/vertical.snd.no\/100Sport\/langrenn\/article525001.ece",
    "image": "http:\/\/vertical.snd.no\/incoming\/article524993.ece\/ALTERNATES\/w1024c169\/l%C3%B8fshus%20%282%29.jpg?updated=240420151130",
    "sndId": "http:\/\/api.snd.no\/news\/v2\/publication\/common\/searchContents\/instance?contentId=525001&contentType=article",
    "detail": "<div xmlns=\"http:\/\/www.w3.org\/1999\/xhtml\"><p><strong>ULLEVAAL STADION (Aftenposten.no): <\/strong>- Jeg tror enhver landslagssjef rundt om i verden vil misunne meg dette laget.<\/p><p>Vidar Løfshus smiler fornøyd etter at han fredag presenterte langrennslandslagene for neste sesong.<\/p><p>Det til tross for at Petter Northugs navn ikke var på listen.<\/p><p>Også denne gang ble det mest snakk om VM-kongen fra Mosvik. Torsdag ble det klart at Petter Northug foreløpig ikke er tatt ut på landslaget.<\/p><p>Selvsagt ikke fordi den firedobbelte VM-mesteren fra Falun ikke er god nok, men fordi han ikke er villig til å bryte samarbeidsavtalen han har med Coop.<\/p><p>Likevel er Løfshus optimistisk med tanke på å få til en løsning.<\/p><p>- Det har vært gode møter og positive holdninger. Jeg tror vi kommer frem til løsninger som er spiselige for begge parter, både Skiforbundet og Northug. Jeg håper at Petter går tradisjonell langrenn til vinteren, og at han ikke bare satser fullt mot langløp, sier Løfshus.<\/p><p><strong><a href=\"http:\/\/verticalweb.snd.no:8080\/webservice\/escenic\/content\/524523\" id=\"_7e461a80-79a4-4883-b52d-eaa07f77abd6\">Dette må du vite om Northug-konflikten<\/a> <\/strong><\/p><h2>Et omstridt vedtak i Skistyret<\/h2><p>Landslagssjefen har hele tiden innstilt på å ta ut Northug på landslaget, men i forhandlingene som har vært med Northug-leiren de siste ukene ble det klart at det ikke ville være aktuelt nå.<\/p><p>Ifølge et vedtak i Skistyret i fjor, og som Skitinget ga sin tilslutning til, må alle løpere som blir tatt ut på det norske landslaget takke ja til plassen om de ønsker å gå verdenscuprenn eller mesterskap for Norge.<\/p><p><em><strong>- Gjelder ikke dette vedtaket lenger, Løfshus?<\/strong><\/em><\/p><p>- Vedtaket ligger der, og vi forholder oss til rammeverket i det når vi har møter med dem. Som sagt er det en positiv atmosfære i møtene og gode holdninger for å få til en løsning innenfor de rammene som ligger der.<\/p><p><img alt=\"ta3860ff.jpg\" id=\"_d5b3d1a8-c7f6-44cd-bd97-05b4abe046bf\" src=\"http:\/\/verticalweb.snd.no:8080\/webservice\/thumbnail\/article\/523968\" width=\"200\" \/> <\/p><h2>Ikke sikkert at det blir klart før sommeren<\/h2><p>I fjor ble partene enige om en avtale like før sesongen startet. Tanken i år var at avtalen skulle være på plass til 1. mai. Det blir den altså ikke.<\/p><p>Dermed kan det bli måneder med spekulasjoner også denne gang.<\/p><p>- Jeg tror vi skal komme i land, om vi gjør det på denne siden av sommereferien eller ikke stresser ikke meg. Jeg bare håper og ønsker at Petter er på startstreken når verdenscupen starter i Lillehammer, sier Løfshus.<\/p><p>- Dette handler også om en idrettsmodell som vi ønsker å bevare. Om den står seg rettslig eller ikke er det heldigvis ikke jeg som skal være med og diskutere, sier landslagssjefen.<\/p><p>Flere idrettsadvokater <a href=\"http:\/\/www.vg.no\/sport\/petter-northug\/mener-skiforbundets-krav-til-northug-bryter-med-norsk-lov\/a\/23438501\/\" target=\"_blank\">sa til VG<\/a> tidligere denne uken at de ikke tror Skiforbundets regler ville holdt mål rettslig.<\/p><h2>Skiforbundet har ikke satt noen ny tidsfrist<\/h2><p>Det er langrennssjef Åge Skinstad som har ledet forhandlingene på vegne av Skiforbundet.<\/p><p>Han sa torsdag at partene er blitt enige om å bruke mer tid på å komme til enighet. Det er ikke satt en ny tidsfrist for når en avtale må være på plass.<\/p><p>- Nei, det har vi valgt ikke å gjøre. Nå har vi hatt veldig gode samtaler og bestemt oss for å gå videre. Vi ser ingen grunn til å komme med tidsfrister, sier han.<\/p><h2>Disse ble tatt ut på landslagene:<\/h2><p><strong>Kvinner:<\/strong><\/p><p>Marit Bjørgen (Rognes), Maiken Caspersen Falla (Gjerdrum), Kari Vikhagen Gjeitnes (Henning), Ragnhild Haga (Åsen), Martine Ek Hagen (BUL), Kathrine Rolsted Harsem (Varden), Astrid Uhrenholdt Jacobsen (Heming), Therese Johaug (Nansen), Heidi Weng (BUL), Ingvild Flugstad Østberg (Gjøvik).<\/p><p><strong>Rekrutt:<\/strong><\/p><p>Barbro Kvåle (Lillehammer), Maria Strøm Nakstad (Byaasen), Silje Theodorsen (Kvaløysletta).<\/p><p><strong>Junior:<\/strong><\/p><p>Sofie Nordsveen Hustad (Nes), Marte Mæhlum Johansen (Østre Toten), Julie Myhre (Byåsen), Lotta Udnes Weng (Nes), Tiril Udnes Weng (Nes), Martine Lorgen Øvrebust (Stordal).<\/p><p><strong>Menn, allround:<\/strong><\/p><p>Niklas Dyrhaug (Tydal), Pål Golberg (Gol), Hans Christer Holund (Lyn), Chris Jespersen (Korlevoll-Odda), Sjur Røthe (Voss), Martin Johnsrud Sundby (Røa), Simen Andreas Sveen (Ring), Didrik Tønseth (Byåsen).<\/p><p><strong>Sprint:<\/strong><\/p><p>Eirik Brandsdal (Kjelsås), Sondre Turvoll Fossli (Hokksund), Anders Gløersen (Rustad), Ola Vigen Hattestad (Ørje), Finn Hågen Krogh (Tverrelvdalen), Tomas Northug (Strindheim).<\/p><p><strong>Rekrutt:<\/strong><\/p><p>Magne Haga (Åsen), Emil Iversen (Varden), Vegard Bjerkreim Nilsen (Lillehammer), Martin Løwstrøm Nyenget (Lillehammer), Simen Hegstad Krüger (Lyn), Mathias Rundgreen (Byåsen), Sindre Bjørnestad Skar (Bærums Verk og Hauger), Håvard Solås Taugbøl (Lillehammer).<\/p><p><strong>Junior:<\/strong><\/p><p>Joachim Aurland (Kjellmyra), Jan Thomas Jenssen (Hommelvik), Johannes Høsflot Klæbo (Byåsen), Herman Martens Meyer (Frogner), Petter Stakston (Søre Ål), Mattis Stenshagen (Follebu).<\/p><\/div>"
  },
  {
    "hash": "b576e4a852e353c5d41eec8bfd74862a",
    "title": "Sigurdsson spiller ikke mot Rosenborg",
    "description": "Viking-kapteinen sliter fortsatt med skade.",
    "created": "2015-04-24T11:16:22.000Z",
    "link": "http:\/\/vertical.snd.no\/100Sport\/fotball\/eliteserien\/article524987.ece",
    "image": "http:\/\/vertical.snd.no\/migration_catalog\/article233762.ece\/ALTERNATES\/w1024c169\/Sigurdsson?updated=211020121940",
    "sndId": "http:\/\/api.snd.no\/news\/v2\/publication\/common\/searchContents\/instance?contentId=524987&contentType=article",
    "detail": "<div xmlns=\"http:\/\/www.w3.org\/1999\/xhtml\"><p><strong>STAVANGER (Aftenbladet):<\/strong> Med Indridi Sigurdsson fortsatt ute med en skade i lysken, må Kjell Jonevret gjøre noen forandringer på laget som tapte 0-1 mot Stabæk.<\/p><p>Joackim Jørgensen flyttes ned som midtstopper og erstatter Sigurdsson. På midtbanen erstattes Jørgensen av Magne Hoseth, mens Zymer Bytyqi får tillitt som høyrekant etter å ha startet på benken mot Ålgård. På topp starter Jon Dadi Bödvarsson og Veton Berisha.<\/p><p> <strong><a href=\"http:\/\/verticalweb.snd.no:8080\/webservice\/escenic\/content\/524981\" id=\"_24b353d2-d71a-4609-8ea2-fccf6e871a39\">Helland blir igjen hjemme: - Veldig irriterende<\/a><\/strong> <\/p><p>Rosenborg har startet sesongen med to seirer og én uavgjort. Viking står med én seier og to tap.<\/p><p>- Rosenborg hadde nesten fått utlevert gullet, men det stoppet litt opp for dem mot Strømsgodset. De hadde nok litt godt av tapet mot oss i treningskampen før sesongstart. De er et lagt som ligger litt lavt, venter på overgangene og er veldig raske til å ta dem når de dukker opp. Det må også vi være på lørdag. I tillegg må vi ha tålmodighet. Selv om Rosenborg er kompakte så vet vi at det finnes rom å spille i.<\/p><p>Han mener det også blir viktig å ikke gi bort ballen på egen banehalvdel.  <\/p><p>- Mot Stabæk hadde vi vel 100 feilpasninger og 75 av dem var på egen banehalvdel. Det må vi for alt i verden unngå mot Rosenborg, sier Jonevret.<\/p><p>Viking stiller trolig med følgende startellever mot Rosenborg.<\/p><p><strong>Viking (4-4-2): <\/strong>Iven Austbø - André Danielsen, Joackim Jørgensen, Karol Mets, Kristoffer Haugen - Zymer Bytyqi, Magne Hoseth, Vidar Nisja, Yann-Erik de Lanlay - Veton Berisha, Jon Dadi Bödvarsson.<\/p><p><strong>Slik starter RBK (4-3-3): <\/strong>André Hansen – Jonas Svensson, Hólmar Örn Eyjólfsson, Stefan Strandberg, Micke Dorsin – Mike Jensen, Ole Selnæs, Fredrik Midtsjø – Tobias Mikkelsen, Alexander Søderlund, Riku Riski.<\/p><\/div>"
  },
  {
    "hash": "d63610a04c90ba6ed5c1c738f580247f",
    "title": "Helland blir igjen hjemme: - Veldig irriterende",
    "description": "Pål André Helland vil ikke gamble med strekkskaden og er ikke med til møtet med Viking.",
    "created": "2015-04-24T11:07:38.000Z",
    "link": "http:\/\/vertical.snd.no\/100Sport\/fotball\/eliteserien\/article524981.ece",
    "image": "http:\/\/vertical.snd.no\/incoming\/article524978.ece\/ALTERNATES\/w1024c169\/sze0f4f1.jpg?updated=240420151105",
    "sndId": "http:\/\/api.snd.no\/news\/v2\/publication\/common\/searchContents\/instance?contentId=524981&contentType=article",
    "detail": "<div xmlns=\"http:\/\/www.w3.org\/1999\/xhtml\"><p>Etter tro kamper på sidelinja, var RBK-vingen tilbake på banen mot Vuku i cupen.<\/p><p>Men halvtimen mot 4.divisjonslaget viste at kampen i Stavanger kommer for tidlig.<\/p><p><strong><a href=\"http:\/\/verticalweb.snd.no:8080\/webservice\/escenic\/content\/524624\" id=\"_9516f99e-23d3-4254-8f0a-56dc3f8dcac5\">Her står ikke bare en, men to suksesstrenere <\/a> <\/strong><\/p><p>- Jeg fikk en liten reaksjon i låret etter Vuku-kampen, så da får i stedet prøve å bli klar til kampen mot Start på torsdag, sier Helland.<\/p><h2>Irriterende<\/h2><p>Vingen blir ikke en gang med nedover til Stavanger. Helland innrømmer at det er irriterende å ikke kunne spille.<\/p><p>- Det er veldig irriterende. Målet var å nå kampen mot Viking. Men det er nå engang sånn, jeg får bare vente i fem ekstra dager.  Fortsatt har det tross alt ikke gått tre uker siden jeg fikk strekkskaden, så sånn sett er jeg langt framme i løypa, sier han.<\/p><h2>Ny tillitt til elleveren<\/h2><p>Hellands sykefravær betyr at trener Kåre Ingebrigtsen fortsetter med Riku Riski og Tobias Mikkelsen på hver sin kant, med Søderlund i midten.<\/p><p>Tross «bare» uavgjort mot Godset, viste dagens formasjonstrening at de samme elleve får tillitt fra start i Stavanger på lørdag.<\/p><p><strong>Slik starter RBK (4-3-3): <\/strong>André Hansen – Jonas Svensson, Hólmar Örn Eyjólfsson, Stefan Strandberg, Micke Dorsin – Mike Jensen, Ole Selnæs, Fredrik Midtsjø – Tobias Mikkelsen, Alexander Søderlund, Riku Riski.<\/p><p>Viking stiller trolig med følgende startellever mot Rosenborg.<\/p><p><strong>Viking (4-4-2): <\/strong>Iven Austbø - André Danielsen, Joackim Jørgensen, Karol Mets, Kristoffer Haugen - Zymer Bytyqi, Magne Hoseth, Vidar Nisja, Yann-Erik de Lanlay - Veton Berisha, Jon Dadi Bödvarsson.<\/p><\/div>"
  },
  {
    "hash": "95f5f1a08fe8020019acf6a8f725d7b4",
    "title": "Dempsey: - Vi må løpe mer enn Molde",
    "description": "Søndag skal Dempsey stoppe gamleklubben i Haugesund.",
    "created": "2015-04-24T10:41:20.000Z",
    "link": "http:\/\/vertical.snd.no\/100Sport\/fotball\/eliteserien\/article524961.ece",
    "image": "http:\/\/vertical.snd.no\/incoming\/article524951.ece\/ALTERNATES\/w1024c169\/ta47ac24.jpg?updated=240420151038",
    "sndId": "http:\/\/api.snd.no\/news\/v2\/publication\/common\/searchContents\/instance?contentId=524961&contentType=article",
    "detail": "<div xmlns=\"http:\/\/www.w3.org\/1999\/xhtml\"><p><strong>MOLDE (Rbnett): <\/strong>– Vi møter et lag som har bedre spillere enn oss. Derfor må vi løpe mer enn Molde, og være like sterke i duellene som Molde. Hvis vi har stor nok energi i hele laget, kan vi vinne kampen, sier Mark Dempsey.<\/p><p>Ole Gunnar Solskjærs høyre hånd i MFK fra 2011 til 2013 ble Jostein Grindhaugs assistent i Haugesund foran årets sesong. <\/p><p>– Livet her er fantastisk. Jeg liker både stedet, folket og klubben. Men resultatene kunne jo vært litt bedre, sier han og ler. Kona Henriette og datteren Bella er ofte på besøk, og han selv har vært hjemme på Eide flere ganger siden sesongstart.<\/p><h2>- Må ha større tro<\/h2><p>Haugesund har en uavgjort og to tap på de tre første serierundene. Nå venter Molde. <\/p><p>– Vi var to minutter unna seier i første kamp mot Stabæk. Tre poeng der kunne betydd mye for oss, og den nedturen har kanskje påvirket oss mer enn vi trodde. Vi startet bra mot Rosenborg, men ble veldig svake etter hvert. Mot Vålerenga spilte vi grusomt dårlig, spesielt i første omgang.<\/p><p><em>– Hvorfor har ikke spillet til Haugesund fungert?<\/em><\/p><p>– Vi har ikke spilt slik som vi øver på hver dag. Jeg tror det er en mental greie i hodet til spillerne. Søndag må vi ha mer energi og større tro. Vi kan ikke ligge i bunnen for lenge, da kan situasjonen bli vanskelig. Vi trenger en seier snart, fastslår han.<\/p><p>Dempsey synes ikke det er stor forskjell på å være assistent i Haugesund og assistent i Molde.<\/p><p>– Det er fotball vi driver med. Jeg er fortsatt på feltet hver dag med en tropp spillere. Jeg implementerer ideer og detaljer sammen med Jostein (Grindhaug) og de andre i staben. Det vil ta en stund å få alt på plass, som det gjorde i Molde. Vi er inne i en prosess der vi må jobbe hver dag for at resultatene skal snu.<\/p><p><em>– Du hadde selv en dårlig opplevelse som Molde-trener på Haugesund stadion?<\/em><\/p><p>– Ja, vi tapte 0-5 her den første sesongen jeg var i Molde. I perioder har Haugesund vært nesten uslåelige på hjemmebane. Vi må finne tilbake til den styrken.<\/p><p>Dempsey gleder seg til kampen søndag.<\/p><p>– Molde er gode, de er mestere. Men vi har et godt lag og et fantastisk publikum. Da Rosenborg ledet 3-0 her hørte jeg at hele stadion klappet og ropte. Det er noe av det sterkeste jeg har opplevd på en fotballbane. Vi vil gi fansen en god forestilling. De fortjener det, sier Dempsey.<\/p><p><em>– Hvor bra er Molde-laget sammenlignet med i fjor?<\/em><\/p><p>– Jeg så dem live mot Odd og Aalesund og på tv mot Bodø. De ser ut som Molde har gjort. Gode spillere, bra pasningsspill og stor selvtillit. Vi kan i hvert fall ikke legge oss bakpå slik som Aalesund gjorde, fastslår Dempsey.<\/p><\/div>"
  },
  {
    "hash": "d25ad0247f08e3b9d63c9a0dd4f52407",
    "title": "Anne Grete bruker Bergen City Marathon til å få tilbake kroppen",
    "description": "Fødte sitt tredje barn for tre måneder siden.",
    "created": "2015-04-24T10:33:36.000Z",
    "link": "http:\/\/vertical.snd.no\/100Sport\/sprek\/article524947.ece",
    "image": "http:\/\/vertical.snd.no\/incoming\/article524925.ece\/ALTERNATES\/w1024c169\/Gravid_l%C3%B8pingAnneGreteHatlelidSkibenes%201.jpg?updated=240420151017",
    "sndId": "http:\/\/api.snd.no\/news\/v2\/publication\/common\/searchContents\/instance?contentId=524947&contentType=article",
    "detail": "<div xmlns=\"http:\/\/www.w3.org\/1999\/xhtml\"><p>- Alle sa at ammingen skulle hjelpe på kiloene. Ikke tale om!<\/p><p>Anne Grete Hatlelid Skibenes forteller om tiden etter sitt første svangerskap. Hun hadde lagt på seg 27 kilo og skulle inn i brudekjolen.<\/p><p>- Kiloene ble svettet vekk - og det kostet! Men jeg skulle inn i den kjolen. Å kunne kose seg i svangerskapet skal ikke undervurderes, men for meg ble alt steintungt både under svangerskapet og etterpå. Aldri om jeg vil være i samme situasjon igjen, forteller 33-åringen fra Hjellestad.<\/p><p>Redningen ble å løpe. Etter et litt tilfeldig møte med Knarvikmilen, ble hun bitt av løps-basillen. Lørdag står hun på startstreken til Bergen City Marathon for fjerde gang. Målet er å gjennomføre på 1.50.00. Persen er 1.45.00<\/p><p>- De andre gangene har jeg løpt mye mer i forkant og stilt til start for å slå mine egne rekorder. Nå synes jeg det er bra at jeg i det hele tatt løper. Det er ikke så lenge siden jeg fikk henne, sier Skibenes og stryker Inger på 17 uker varsomt over kinnet. Det lille spedbarnet gurgler kjærlig tilbake.<\/p><h2>Kan starte så raskt du føler for<\/h2><p>- Å løpe maraton er helt klart en belastning på kroppen. For en mosjonist, ville jeg ikke anbefalt det. Samtidig er alt veldig individuelt. Mange faktorer spiller inn, blant annet hvor godt trent man er fra før og hvordan fødselen gikk. Og det er noe helt annet å løpe halvmaraton enn helmaraton, sier Ingrid Kristiansen.<\/p><p>Løpedronningen gjenopptok treningen kun fem dager etter sin første fødsel. Etter seks måneder vant hun Houston Marathon og satte pers med tiden 2.27.00. Den gangen var det sensasjonelt.<\/p><p><img alt=\"Gravid_løpingAnneGreteHatlelidSkibenes 3.jpg\" id=\"_372354cf-c970-4d49-9970-9aaa6e5b6448\" src=\"http:\/\/verticalweb.snd.no:8080\/webservice\/thumbnail\/article\/524933\" width=\"200\" \/>- Noen få kvinner kan prestere i sin idrett bare noen uker etter fødselen, mens de aller fleste vil trenge lenger tid på å bygge seg opp igjen, sier professor Kari Bø, rektor ved Norges Idretthøgskole.<\/p><p>Hun har forsket på temaet trening under og etter svangerskapet, og anbefaler å vente med hard fysisk aktivitet i seks uker etter fødselen. <\/p><p>- Når det gjelder hardtrening, må dette vurderes individuelt. Det er helt avhengig av type fødsel, om man har fått skader i bekkenbunnen eller har andre plager relatert til svangerskap og fødsel.  Men det er ingenting i veien for å starte tidligere hvis man har hatt en lett fødsel uten komplikasjoner, sier Bø.<\/p><h2>Muskulatur som ikke er der<\/h2><p>Anne Grete Hatlelid Skibenes kjenner at kroppen ikke er 19 år lenger, og at den har vært gjennom tre fødsler.<\/p><p>- Enkelte muskler er rett og slett ikke der lenger. Jeg er en sta person, men også jeg har måttet innse at kroppen ikke alltid henger med. <\/p><p>Bergen City Marathon vært et konkret mål å trene seg opp mot.<\/p><p>- Det er så mange som sier at de ikke forstår at jeg har tid eller ork, men det er i treningen jeg henter overskudd. Døgnet har 24 timer. Jeg synes ikke det er mye å bruke 1 – 1,5 time av dem til å trene. Dessuten er det en timeout der jeg kan fokusere kun på meg selv. Egentid, rett og slett.<\/p><p>Senere i år skal hun stille i «Skåla Opp» ,«Råskinnet» og løpe halvmaraton i Stockholm.<\/p><p>- Da har jeg kommet så langt at jeg nok begynner å tenke litt på tidene. Men Bergen City Marathon er det første målet. Tiden etter fødselen har gått så fort. Jeg tenkte at jeg skulle være dønn tilbake, men sånn er det ikke.<\/p><h2>Poster bilder på Facebook<\/h2><p>At hun er aktiv både med å løpe og trene på Barrys Bootcamp, går ikke upåaktet hen. 33-åringen tar det hele med et smil.<\/p><p>- Når jeg legger ut bilder på Facebook, tagger jeg de av og til med #inspirert eller #provosert. Folk må selv velge hva de ønsker å fokusere på. Noen trener mer, andre mindre. Jeg er i hvert fall ikke i tvil om hva det gir meg.<\/p><p>Handler det om utseende eller konkurranseinstinkt?<\/p><p>- Det er ikke snakk om å bli verdensmester eller verdens tynneste. Motivasjonen bak treningen er ønsket om en sterk kropp, så vel som gleden ved å være ute og følelsen av mestring. For meg er et liv uten å presse meg selv både fysisk og psykisk et mindre rikt liv. <\/p><\/div>"
  },
  {
    "hash": "66b3dafa1d25a5f0ad3b059d8444b026",
    "title": "UCI vil bruke Tour des Fjords for å profilere VM",
    "description": "Det internasjonale sykkelforbundet (UCI) ønsker å øke størrelsen på etapperittet. Daglig leder Roy Hegreberg mener det kan bli et World Tour-ritt.",
    "created": "2015-04-24T10:27:48.000Z",
    "link": "http:\/\/vertical.snd.no\/100Sport\/sykkel\/article524927.ece",
    "image": "http:\/\/vertical.snd.no\/incoming\/article524926.ece\/ALTERNATES\/w1024c169\/sz54758f.jpg?updated=240420151021",
    "sndId": "http:\/\/api.snd.no\/news\/v2\/publication\/common\/searchContents\/instance?contentId=524927&contentType=article",
    "detail": "<div xmlns=\"http:\/\/www.w3.org\/1999\/xhtml\"><p>- For UCI er det viktig å profilere Bergen som vertskapsby, og samtidig gjøre regionen og publikumet klare for VM. Det er et stort arrangement, og da er det viktig med noen gjennomkjøringer, sier Hegreberg.<\/p><p>Den tidligere toppsyklisten, som nå er daglig leder for Tour des Fjords, deltar i disse dager på verdens største sportskonferanse, SportAccord, i russiske Sotsji. Der er han for å profilere etapperittet Tour des Fjords, som går fra Bergen til Stavanger i slutten av mai.<\/p><p>I løpet av dagene i OL-byen har Hegreberg hatt flere møter med det internasjonale sykkelforbundet, som har ytret et ønske om å gjøre Tour des Fjords større, blant annet for å profilere VM i Bergen.<\/p><h2>Kan bli World Tour-ritt<\/h2><p>- UCI ønsker at Tour des Fjords skal bli så stort som mulig. De ønsker at det skal bli høyere kategorisert, slik at vi kan få med flere gode ryttere. Og det er noe vi jobber mot, sier Hegreberg.<\/p><p>I forkant av mesterskapet i Bergen, kan Tour des Fjords nemlig bli et svært attraktivt ritt for dem som sykler for medaljer. Å få muligheten til å teste løypene i VM-byen vil være gull verdt, og flere av de største stjerne vil derfor kanskje peke seg ut etapperittet som en fin anledning.<\/p><p>Tour des Fjords er nå et 1. kategoriritt. Det vil si at det ligger på et slags tredje nivå, bak Hors catégorie- (HC) og World Tour-rittene. I praksis betyr det maks halvparten av lagene i Tour des Fjords kan være World Tour-lag. Resten må være kontinentallag og nasjonslag.<\/p><p>Det både UCI og Hegreberg nå ønsker er å flytte rittet opp noen kategorier, slik at det kan tiltrekke seg flere storlag og verdensstjerner.<\/p><p><em>- Er det realistisk å tro at Tour des Fjords kan bli et World Tour-ritt?<\/em><\/p><p>- På sikt er ikke det urealistisk. World Tour-rittene er stort sett tradisjonsrike ritt fra store sykkelnasjoner, men internasjonal sykkelsport har lagt merke til interessen i Norge om dagen. Tusenvis drar til Frankrike for å se Tour de France om sommeren, og flere av idrettens største profiler er nordmenn, sier Hegreberg, som understreker at VM i så fall ikke er den viktigste faktoren.<\/p><h2>Nasjonal konkurranse<\/h2><p>Men UCIs velvilje vil uansett ikke være nok. Det er Tour des Fjords selv som må ta steget oppover på rangstigen. Som ved det meste annet i verden, er det derfor et spørsmål om økonomi. Men:<\/p><p>- Alle forutsetningene ligger til rette for at Tour des Fjords kan bli et stort ritt. Terrenget på Vestlandet gjør det mulig å ha både skikkelige fjelletapper og flate spurtetapper. I tillegg foregår alt i et område hvor det bor mange mennesker og næringslivet er rikt, sier Hegreberg.<\/p><p>Årets Tour des Fjords-budsjett er på 16 millioner kroner.<\/p><p>Sykkelpresident Harald Tiedemann Hansen er enig i Hegrebergs betraktninger. Han mener Tour des Fjords kan bli et World Tour-ritt, men det kan også de andre norske etapperittene Tour of Norway og Arctic Race for Norway. Det er ikke plass til alle tre i eliten.<\/p><p>- For oss i forbundet er det viktig at vi har ritt i alle kategorier. Hvis vi plutselig har tre ritt på World Tour-nivå, så er jo ingen norske lag kvalifisert til å være med. Det vil hindre utviklingen. Men alle rittene har potensial til å nå høyeste kategori, så får de bare konkurrere med hverandre om å komme seg dit, sier Hansen.<\/p><h2>Stjernefelt<\/h2><p>Selv om Tour des Fjords fortsatt ikke er et World Tour-ritt, mangler det ikke på stjerner i årets utgave heller. Foruten at de norske profilene Alexander Kristoff og Edvald Boasson Hagen kommer med sine lag, stiller også Trek Factory med superstjernen Fabian Cancellara til start. Det samme gjør World Tour-lagene Orica Greenedge og Tinkoff Saxo. Sistnevnte har Peter Sagan og Alberto Contador i troppen.<\/p><p>I tillegg jobber Hegreberg nå med å få med hjemmehåpet Kristoffer Skjerpings lag, Cannondale-Garmin, og det britiske storlaget Sky – som Lars Petter Nordhaug kjører for.<\/p><p>- Vi er i dialog med begge lagene. Cannondale-Garmin ønsker å være med, men sliter med logistikken fra USA. Sky har akkurat sagt ja til å bli med i Tour of Norway, så vi håper at de kan stille et lag hos oss også, sier Hegreberg.<\/p><\/div>"
  },
  {
    "hash": "c3a2ab0fbbde27e52276fb8ed94597ce",
    "title": "Kan gå mot El Clásico i Champions League-finalen",
    "description": "De spanske gigantene Real Madrid og Barcelona unngikk hverandre i semifinalene i Champions League.",
    "created": "2015-04-24T10:27:12.000Z",
    "link": "http:\/\/vertical.snd.no\/100Sport\/fotball\/championsleague\/article524918.ece",
    "image": "http:\/\/vertical.snd.no\/incoming\/article524916.ece\/ALTERNATES\/w1024c169\/ta404318.jpg?updated=240420151012",
    "sndId": "http:\/\/api.snd.no\/news\/v2\/publication\/common\/searchContents\/instance?contentId=524918&contentType=article",
    "detail": "<div xmlns=\"http:\/\/www.w3.org\/1999\/xhtml\"><p>De siste to finalerunden av den gjeveste klubbturnering i verden ble trukket i Nyon fredag. Og slik skal semifinale spilles:<\/p><ul><li><strong>FC Barcelona <\/strong>(Spania) -<strong> Bayern München <\/strong>(Tyskland)<\/li><li><strong>Juventus <\/strong>(Italia)<strong> <\/strong>-<strong> Real Madrid <\/strong>(Spania)<\/li><\/ul><p>Det betyr at Bayern-sjef Pep Guardiola møter gamleklubben Barcelona, en klubb han vant Champions League med to ganger som manager.<\/p><p>- Det blir en enorm kamp. Vi setter pris på at vi begynner med hjemmekamp. Vi skal forsøke å komme til kampen så godt forberedt som mulig, sa Barcelona-ambassadør Ludovic Giuly under fredagens trekning i sveitsiske Nyon fredag ettermiddag.<\/p><h2>Kan få revansje<\/h2><p>For Barcelona blir oppgjøret en mulighet til å revasjere ydmykelsen mot Bayern i semifinalen for to år siden. Den gang tapte Barcelona 0-7 for det tyske storlaget over to kamper.<\/p><p>- På tirsdag spilte vi en av de beste førsteomgangene i mesterligaen noen gang. I semifinalen må vi være på samme nivå i begge kampene for å slå Barcelona, sa Paul Breitner etter trekningen ifølge NTB.<\/p><p>Samtidig unngår de spanske rivalene Real Madrid og Barcelona hverandre, noe som betyr at vi kan få Él Clasico-oppgjør i selve finalen.<\/p><h2>– Tøff semifinale<\/h2><p>Da må i så fall Barcelona knekke Guardiola og Bayern München, samtidig som Real Madrid beseirer Juventus.<\/p><p>– Det blir en tøff semifinale og det er en ære å være her. Hvis noen av våre skadede spillere kommer tilbake, vil det være viktig for oss. Det blir en spennende kamp mot den italienske seriemesteren, sier den gamle storscoreren Emilio Butragueño som representerte Real Madrid på UEFA-trekningen.<\/p><p>De første semifinaleoppgjørene spilles 5. og 6. mai. Returkampene spille en uke senere. Selve finalen går på Olympiastadion i Berlin 6. juni.<\/p><p><em><strong>Semifinalene i Europa League ble også trukket. Slik skal semifinalene spilles:<\/strong><\/em><\/p><p><strong>Napoli <\/strong>(Italia) - <strong>Dnipro<\/strong> (Ukraina)<\/p><p><strong>Sevilla<\/strong> (Spania) - <strong>Fiorentina<\/strong> (Italia)<\/p><p><em>Se høydepunktet fra Real Madrid - Atletico Madrid:<\/em><\/p><p><a href=\"http:\/\/verticalweb.snd.no:8080\/webservice\/escenic\/content\/524203\" id=\"_235651c7-3b52-4b2a-808d-a676489dd6ad\">[Ingen lenketekst tilgjengelig]<\/a><\/p><p><em>Se høydepunktene fra Barcelona - Paris Saint-Germain:<\/em><\/p><p><em \/><a href=\"http:\/\/verticalweb.snd.no:8080\/webservice\/escenic\/content\/523518\" id=\"_044baf77-4cb7-4066-b206-dbc6ea6570e4\">[Ingen lenketekst tilgjengelig]<\/a> <\/p><\/div>"
  },
  {
    "hash": "cb45aa3debb40525c0214124003e80a2",
    "title": "Bolt oppgitt over rivalens milde dopingdom: - Dummeste jeg har hørt",
    "description": "Usain Bolt irriterer seg over at Tyson Gay slapp unna med ett års utestengelse for sin dopingbruk.",
    "created": "2015-04-24T09:49:48.000Z",
    "link": "http:\/\/vertical.snd.no\/100Sport\/friidrett\/article524882.ece",
    "image": "http:\/\/vertical.snd.no\/incoming\/article517598.ece\/ALTERNATES\/w1024c169\/sz545942.jpg?updated=120420151021",
    "sndId": "http:\/\/api.snd.no\/news\/v2\/publication\/common\/searchContents\/instance?contentId=524882&contentType=article",
    "detail": "<div xmlns=\"http:\/\/www.w3.org\/1999\/xhtml\"><p>Det innrømmer den jamaicanske sprintstjernen i et stort intervju med magasinet Runners World. Intervjuet er gjengitt av britiske <a href=\"http:\/\/www.dailymail.co.uk\/sport\/othersports\/article-3053233\/Usain-Bolt-says-Tyson-Gay-kicked-sport-caught-doping-ahead-sprinter-s-return.html\" target=\"_blank\">Daily Mail<\/a>.<\/p><p><img alt=\"tyson gay.jpg\" id=\"_0e86a6bb-547b-43b0-a13e-f223f9c0ed28\" src=\"http:\/\/verticalweb.snd.no:8080\/webservice\/thumbnail\/article\/382287\" width=\"200\" \/>Tyson Gay avla positiv dopingprøve i juli 2013. Amerikaneren, som har 9,69 som personlig rekord på 100 meter, ble i utgangspunktet ilagt to års utestengelse. Etter å ha samarbeidet med amerikanske antidopingmyndigheter ble imidlertid straffet halvert.<\/p><p>- Jeg ble virkelig opprørt over akkurat, sier Bolt.<\/p><h2>- Feil signal<\/h2><p>Han innrømmer gjerne at Gay-saken irriterer han.<\/p><p>- Han fikk bare ett år fordi han snakket med antidopingmyndighetene om hvordan han hadde gjennomført det (dopingen) og hvem som hadde hjulpet ham. Det sender feil signal, sier jamaicaneren.<\/p><p>- Det er det dummeste jeg noen gang har hørt. Beskjeden burde være: «Dersom du jukser, vil du bli kastet ut av idretten», tilføyer han.<\/p><p>Mannen med verdensrekorden både på 100 og 200 meter hevder han ikke vil føle noe glede rundt duellene med Gay i tiden som kommer. Tidligere anså han derimot amerikaneren som en rival som bidro til at han selv skjerpet seg i hvert eneste løp.<\/p><p>- Det å finne ut at han dopet seg må være litt som foreldre føler når barna deres gjør noe galt og skuffer dem. Jeg føler at han skuffet både meg og sporten, sier Bolt. (©NTB)<\/p><\/div>"
  },
  {
    "hash": "f4b23197172f170e8569da13efb06939",
    "title": "Fra Skagerak til Skotfoss: En reise i pionerers fotspor",
    "description": "SUPPORTERBLOGG: Cupkampen mellom Skotfoss og Odd. Det var mer enn bare en fotballkamp. Dette er en fortelling om to steder som har påvirket Norge.",
    "created": "2015-04-24T09:27:31.000Z",
    "link": "http:\/\/vertical.snd.no\/100Sport\/fotball\/supporter\/article524890.ece",
    "image": "http:\/\/vertical.snd.no\/incoming\/article524888.ece\/ALTERNATES\/w1024c169\/ta005cb0.jpg?updated=240420150914",
    "sndId": "http:\/\/api.snd.no\/news\/v2\/publication\/common\/searchContents\/instance?contentId=524890&contentType=article",
    "detail": "<div xmlns=\"http:\/\/www.w3.org\/1999\/xhtml\"><p><img alt=\"Alexander Almvik, Odd-supporter.jpg\" id=\"_10b7c394-da2f-4abc-9bbf-9e768b9ee9af\" src=\"http:\/\/verticalweb.snd.no:8080\/webservice\/thumbnail\/article\/517170\" width=\"200\" \/>Vår reise starter ved Skagerak Arena. Telemarkidrettens storstue. Vi kjører ut på Fridtjof Nansens gate, hvor vi umiddelbart passerer velkjente Stevneplassen. <\/p><p><strong>LES MER: <a href=\"http:\/\/www.aftenposten.no\/100Sport\/fotball\/supporter\/\" target=\"_blank\">Alle innlegg fra Aftenposten Supporter<\/a><\/strong><\/p><p>Med sine karakteristiske haller har stedet vært arena for mange store arrangementer i nesten hundre år. Handelsstevnet, Admiral P og Skiensfjordens Trekkspillklubb er alle artister som har delt denne scenen. Jeg glemmer ikke den gangen da countryartisten Alan Jackson skulle spille samme kveld som Odd og Vålerenga kjempet på andre siden av gata. <\/p><p><img alt=\"Plakat kamp.jpg\" id=\"_7ee32815-deda-4343-b797-34cab31b648d\" src=\"http:\/\/verticalweb.snd.no:8080\/webservice\/thumbnail\/article\/524891\" width=\"200\" \/>Aldri har man sett så mange cowboyhatter på en fotballkamp. Idet vi passerer det røde bygget som nå huser supporterpuben Fort Falkum, tar vi inn til venstre.<\/p><h2>Polarhelten Hjalmar Johansen<\/h2><p>Etter hundre meter tar vi nok en gang til venstre, og vi befinner oss på Hjalmar Johansens gate. De aller fleste vet at Hjalmar var en polarhelt som deltok på Nansens og Amundsens ekspedisjoner, mens færre vet at han også var en av drivkreftene bak Odds stiftelse i 1885. <\/p><p><img alt=\"Polarhelten.jpg\" id=\"_20176c66-e263-444e-9982-f2f8923d8bb4\" src=\"http:\/\/verticalweb.snd.no:8080\/webservice\/thumbnail\/article\/524897\" width=\"200\" \/>Johansen var en idrettsatlet, og ønsket å skape en klubb for hele Skien. Han var først og fremst en turner, og det var også Odds hovedaktivitet i de første årene. Han sto i bresjen for et omfavnende idrettslag som skulle kjempe i verdenseliten, noe som blant annet førte til at tre Odd-representanter vant OL-gull i turn i 1906. <\/p><p>Langs Hjalmar Johansens gate passerer vi Skagerak Arenas vestlige tribune, leilighetene i det sørvestre hjørnet, og Odds treningsbane. Når vi kjører forbi, står det 5-6 gutter der og terper avslutninger. Kanskje én av disse guttene blir tippeligaens toppscorer om fem-seks år?<\/p><p>Idet vi passerer veistubben Odds plass, heter gata plutselig Landstads gate. Bare et par lange innkast unna oss nå finner vi Lundedalen, som idag er en park hvor det i 2010 ble åpnet Norges første nærmiljøanlegg for golf. Men i vår sammenheng er det stedets historikk som er mest interessant. <\/p><h2>Her ble grunnlaget lagt<\/h2><p>For det var her grunnlaget for Odds dominans som idrettsklubb ble lagt. På starten av forrige århundre klarte klubbens dyktige ledere å bygge et stort anlegg, blant annet bestående av et fleridrettsanlegg med fotballbane og løpebane, og en turnhall. Sistnevnte ble solgt på slutten av sekstitallet, og er nå i pinsemenigheten Tabernaklets eierskap. Byggingen av disse anleggene forteller mye om de evnene klubben satt på. <\/p><p><img alt=\"Odds plass.jpg\" id=\"_1574f2b7-eb7d-4ef9-a081-0faad892a626\" src=\"http:\/\/verticalweb.snd.no:8080\/webservice\/thumbnail\/article\/524898\" width=\"200\" \/>I en tid hvor penger og materialer var en knapphet, klarte kompetente personer som for eksempel Josef Stålhane å fremskaffe nok midler til dette prosjektet. Hadde de ikke klart det, ville ikke Odd vært det samme idag.<\/p><p>I enden av Landstads gate møter vi Hesselberggata, hvor vi tar til høyre. Annenhver søndag er den langstrakte gata staselig kledd i moteriktige sorte og hvite flagg. Idag er det bare eimen av pizza fra den nyåpnede Dominos-restauranten som når oss. <\/p><p>Dette er forøvrig en restaurant som virkelig satte Skien på pizzakartet, da de nesten satt verdensrekord i beste pizzaåpning. Seks tusen pizzaer på en uke er veldig mye pizza. Veldig mye ost, og veldig mye pepperoni. Stakkars hester. <\/p><h2>Løp for livet<\/h2><p>Hesselberggata har vært vitne til mye, og lite slår cupkampen mot Fram på starten av 1900-tallet. Jeg vet forsåvidt ikke med sikkerhet om de var innom gata, men det får gå. Dette var et oppgjør som rommet mye, og til slutt ble det så ille at Frams spillere og ledere måtte løpe for livet, da tusenvis av illsinte Oddere gikk amok. <\/p><p><img alt=\"trafikkskilt.jpg\" id=\"_d22e8d76-0add-442d-a5dd-699aa6ff4b72\" src=\"http:\/\/verticalweb.snd.no:8080\/webservice\/thumbnail\/article\/524901\" width=\"200\" \/>De ble jaget i en fantefart gjennom byen, og rakk akkurat å entre toget før steinene kom flyvende. Mange påstår at fotballen var roligere før, men det er bare en myte.<\/p><p>Hesselberggata tar oss langt, og etter et par kilometer når vi rundkjøringa på Myren. Vi tar første til høyre, hvor vi møter første håndfaste bevis på at vi nærmer oss Skotfoss. <\/p><p>For Skotfoss står det på skiltet, med Gulset og Løveid under. Vi gasser på, og passerer Skiens største bydel (Gulset) uten å tenke mer på det. Gulsetkjendiser som  Bård Tufte og Jan Thomas får mer enn nok spalteplass andre steder, så da vet dere hvorfor de ikke blir nevnt her.<\/p><h2>Hvor er Frode Johnsen-museet?<\/h2><p>Etter et par minutters kjøring på den kronglete veien som går parallelt med Meierelva, er vi forbi Grøtsund. Og det er her vi får vårt første glimt av dagens arena. Beliggende i åssiden på andre siden av vannet tar den seg godt ut. Tribunefasilitetene er ikke all verden, men er ikke det en del av cupsjarmen?<\/p><p>Noen sekunder senere finner vi oss plutselig i Skotfoss sentrum, hvor det finnes både Prix og pub. Det gis få hint om at dette er kjempens fødested. Hvor er Frode Johnsen-museet? <\/p><p>Om det finnes, så er det dårlig skiltet. Vi rekker dessverre ikke å utarbeide noen ytterligere formeninger om sentrum før det er tilbakelagt, og vi tar neste til venstre. Her møter vi norsk industrihistorie.<\/p><p>Den lille veien krymper inn, og sjåføren blir litt bekymret for at Corollaen er i overkant stor. Det glemmes fort når vi ruller over Løveidkanalen, og ser Løveid sluser på vår høyre side. <\/p><p>Dette er ingeniørkunst av ypperste klasse. Gjennom flere slusekamre går vannet fra Meierelva oppover, og øyensynlig inn i fjellet. Dette er noe av det vakrere Norge kan by på.<\/p><h2>Engelske fremmedarbeidere<\/h2><p>Vi nærmer oss vår destinasjon, men før det møter vi det mest omtalte industribygget i norsk fotballhistorie. Skotfoss bruk. Hit kom engelske fremmedarbeidere på 1880-tallet, og med seg hadde de en fotball. <\/p><p>De sørget for at Skotfoss ble et av de første stedene i Norge hvor sporten ble utøvet, og herfra spredde den seg til Skien, Grenland og utover. Dette bruket var først ut på flere områder, og ikke bare innen idretten. Noen få år senere ble Skandinavias første elektrifiserte jernbane anlagt på brukets område, noe som bidro til at Skotfoss og Grenland styrket sin posisjon som en industriell maktfaktor.<\/p><p>Rett i forkant av bruket ligger turens siste rundkjøring, og vi tar til venstre, siste utkjøring. Inn på Forvalds veg. Dette er kanskje noe av det som binder Odd og Skotfoss tettest sammen. <\/p><h2>Formann med stor F<\/h2><p>For Ludvig Forvald er ingen hvem som helst i Fotball-Norge. Det var han som i 1894 tok initiativet til å ta fotballspillet inn i Idrætsforeningen Odd, selv etter flere mislykkede forsøk tidligere. Ludvig tok ansvar som ballklubbens første formann, og gjorde en formidabel jobb for fotballen lokalt og nasjonalt. <\/p><p><img alt=\"Forvald formann.jpg\" id=\"_dde0ea21-6c38-4592-8e43-0c25041f31c0\" src=\"http:\/\/verticalweb.snd.no:8080\/webservice\/thumbnail\/article\/524899\" width=\"200\" \/>Som formann i Odds ballklubb la han til rette for at en rekke cupmesterskap fant veien til Odds lune favn, samtidig som at han selv bidro på banen. Han var en foregangsmann, og en av de viktigste forkjemperne for sporten som lenge kjempet i skyggen av større idretter. Et av de tydeligste eksemplene på hans engasjement er at han skrev Norges første regelbok myntet på fotball. Hvor hadde norsk fotball vært uten Ludvig Forvald?<\/p><h2>Kanalbåt i miniatyr<\/h2><p>Vi kjører opp bakkene mens Skotfoss Bruk passerer på høyre side. Oppe på toppen møter vi neste kryss, og vi tar til høyre. Nedover bakkene, til vi skimter kunstgresset som i sin tid ble delfinansiert av Frode Johnsens overgang fra Odd til Rosenborg. <\/p><p>Allerede en time før kampstart er flere hundre tilskuere på plass, klare for det som skal skje. Hjemmetilhengerne har et svakt håp om en cupsensasjon, vel vitende om at bygda har gjort store ting før. Fra våre plasser på den lille tretribunen skuer vi utover banen, Meierelva og Skotfoss. <\/p><p>En miniatyr av M\/S Skarsfos (kanalbåt) flyter i vannkanten og vogger med bølgene. Forteller om et sted som er villig til å kjempe for sin plass, der du ikke har noe annet valg enn å være nøktern, jordnær og god.<\/p><p>Hvordan gikk kampen?<\/p><p>Scoringsrekord og tilskuerrekord. En nittenåring scoret fire mål, to 17-åringer scoret ett hver. Og en som er over dobbelt så gammelt scoret ett. <\/p><p>En Odder og Skotfossing, naturligvis.<\/p><\/div>"
  },
  {
    "hash": "92f5ac87874583a850b7c24c8f5b408b",
    "title": "Kriserammet fransk klubb skylder Tromsø 425.000 kroner",
    "description": "I fjor vår skulle TIL motta 50.000 euro for salget av Saliou Ciss, men klubben har ennå ikke sett snurten av pengene.",
    "created": "2015-04-24T09:11:22.000Z",
    "link": "http:\/\/vertical.snd.no\/100Sport\/fotball\/eliteserien\/article524877.ece",
    "image": "http:\/\/vertical.snd.no\/incoming\/article524874.ece\/ALTERNATES\/w1024c169\/cissaloir.jpg?updated=240420150900",
    "sndId": "http:\/\/api.snd.no\/news\/v2\/publication\/common\/searchContents\/instance?contentId=524877&contentType=article",
    "detail": "<div xmlns=\"http:\/\/www.w3.org\/1999\/xhtml\"><p><strong>ALFHEIM: <\/strong>Da Ciss ble solgt til Valenciennes i august 2013 fikk TIL cirka 80 prosent av salgssummen umiddelbart.<\/p><p>Det resterende beløpet skulle komme i to delbetalinger. Den siste betalingen – som skulle komme i fjor vår – har uteblitt.<\/p><p>– Valenciennes skylder oss 50.000 euro, bekrefter sportssjef i TIL, Svein-Morten Johansen til iTromsø.<\/p><p>Med dagens eurokurs er det 425.000 kroner.<\/p><p>– Det er klart det er mye penger for oss, sier Johansen.<\/p><p>– Det var i fjor vår at dette «slo ut» i avtalen vår med Valenciennes. Da fikk vi en mail fra Valenciennes der de ba om en akkordløsning, fordi de holdt på å gå konkurs, forteller Johansen.<\/p><h2>I krise<\/h2><p>– Vi kommuniserte med dem, vi på engelsk, og de på fransk. Vi kom med et forslag den gang, som vi aldri fikk bekreftet. Det ble derfor aldri skrevet under på en akkordavtale. Og det opprinnelige kravet står derfor der, så lenge Valenciennes som klubb eksisterer, fortsetter Johansen.<\/p><p>Den franske klubben er i dyp krise og rykket ned etter forrige sesong.<\/p><p>Også i Ligue 2 går det tungt. Laget er på 15.-plass etter 32 serierunder med 36 poeng – og risikerer enda et nedrykk.<\/p><p>– Vi vet at de har hatt store problemer med økonomien. I Frankrike er TV-penger store deler av inntektene for Ligue 1-lagene. Nesten 2\/3 av inntektene ble borte med nedrykket, uttaler Johansen.<\/p><h2>NFF kobles inn?<\/h2><p>KrediNor håndterer saken for TIL med tanke på purring og inkassokrav. Også Norges Fotballforbund kan bli koblet inn i saken.<\/p><p>– Det er mulig vi må søke forbundshjelp, slik at de kan reise saken for UEFA. Det er ganske strengt dette med oppfølging av kjøp-\/salg–avtaler – og ikke bare i europeisk fotball. Man skal ikke kunne kjøpe spillere uten å betale for seg, sier Johansen.<\/p><p><em>– Har dere et godt håp om å få pengene eller ser det mørkt ut?<\/em><\/p><p>– Egentlig har vi et godt håp om det, sett fra et juridisk ståsted. Men vi er litt bekymret med tanke på Valenciennes` situasjon. De sliter i bunnen av Ligue 2 også. Det eneste som bekymrer er at det ikke finnes penger å betale ut, men det må betales, svarer Johansen, som ikke vil kommentere om rettslige skritt kan bli nødvendig.<\/p><h2>– Vi vil betale<\/h2><p>iTromsø har kontaktet Valenciennes. Der fikk vi telefonnummeret til visedirektør Pierre Wantiez.<\/p><p>– Det eneste jeg kan si er at vi må betale en sum til Tromsø, men vi har store finansielle problemer. Vi vil selvfølgelig betale Tromsø, så fort vi får penger. Jeg håper det blir snart, sier Wantiez til iTromsø.<\/p><p><em>– Når tror du det kan skje?<\/em><\/p><p>– Nå handler det om at vi må bli i Ligue 2. Jeg tror vi vil klare det. Vi har vært nær å forsvinne som profesjonell klubb. Forhåpentligvis kan vi betale i slutten av mai, sier Wantiez.<\/p><p>Han forteller at inntektene fra TV-avtalen har blitt redusert fra 15,2 millioner til 4,5 mill euro som følge av nedrykket.<\/p><p><em>– TIL har også slitt økonomisk gjennom årenes løp. Føler du sympati for Valenciennes, Svein-Morten Johansen?<\/em><\/p><p>– Nei, ikke sånn sett. Det er en veldig spesiell situasjon med tanke på at TV-avtalen betyr så mye. TIL har alltid vært rimelig flink til å følge opp avtaler, selv om jeg ikke kan snakke for tiden da jeg ikke har vært her, svarer sportssjefen.<\/p><p>Han har ikke vært borti en lignende sak før.<\/p><p>– Den er enestående i den grad at pengene ikke kommer. Det som kan skje er at ting ofte går tregt, selv med store klubber kan betalingsprosesser dra ut i tid, sier Johansen.<\/p><h2>Flere salg<\/h2><p>Også salgene av Ruben Yttergård Jenssen og Ulrik Yttergård Jensen kan gi fremtidig gevinst for TIL.<\/p><p>Dersom Ruben og Kaiserslautern rykker opp til 1. Bundesliga i år, vil TIL motta i underkant av 1 million kroner. Men det betinger at Ruben ikke blir solgt fra Kaiserslautern etter årets sesong. Dersom lillebror Ulrik Yttergård Jenssen signerer en profesjonell avtale med Lyon, får også TIL en sum fra den franske serielederen i Ligue 1.<\/p><p>– Avtalen er konfidensiell, så jeg kan ikke kommentere sum, sier Johansen.<\/p><p>Når det gjelder Kara, har Genk betalt alt de skulle til TIL. Men TIL har sikret seg 10 prosent av overgangssummen ved et eventuelt videresalg. 25 prosent av dette igjen skal gå til Diambars-akademiet.<\/p><\/div>"
  },
  {
    "hash": "0407292fea26f542c7e0d74f448b5b75",
    "title": "Hvordan få russen helskinnet gjennom feiringen? ",
    "description": "Her er russemødrenes råd. ",
    "created": "2015-04-24T08:34:29.000Z",
    "link": "http:\/\/vertical.snd.no\/familieogoppvekst\/article524830.ece",
    "image": "http:\/\/vertical.snd.no\/incomingfsriks\/article524847.ece\/ALTERNATES\/w1024c169\/russem%C3%B8dre.jpg?updated=240420150755",
    "sndId": "http:\/\/api.snd.no\/news\/v2\/publication\/common\/searchContents\/instance?contentId=524830&contentType=article",
    "detail": "<div xmlns=\"http:\/\/www.w3.org\/1999\/xhtml\"><p>Sørg for å ha mat tilgjengelig, legg vannflasker i russebagen og kle opp ungdommen med tynn ull innenfor den røde eller blå dressen!<\/p><p>Aftenposten har snakket med syv mødre som har hatt tilsammen 14 russ. At tiden vi nå går inn i er en prøvelse for foreldrene, er de alle enige om. Men de mener også at det er mye foreldrene kan bidra med for å få sønn eller datter helskinnet gjennom ukene festen varer.<\/p><p><strong>1. Kjøp inn billige vannflasker<\/strong> i kassevis og send det med bussen på rullekvelder. Veldig populært hos alle – alkohol ordnet de selv.<\/p><p><strong>2. Putt vannflasker<\/strong> og smurte knekkebrød i sekken hver gang russen er hjemom.<\/p><p><strong>3. Omsorg<\/strong> – pass på at sengen var oppredd, sånn at det bare er å stupe i seng.<\/p><p><strong>4. Sørg for ullundertøy! <\/strong>Det finnes mye lekkert i tynn og kløfri ull, det kan kanskje hindre forkjølelse og blærekatarr. Kjøp ullsåler også!<\/p><p><strong>5. Fyll alle lommer på russedressen med ørepropper<\/strong>. Skadet hørsel kan ikke repareres.<\/p><p><strong>6. Tør å ta samtalen om bruk av kondom<\/strong> – og at det er dumt å ha sex i fylla.<\/p><p><strong>7. Vær edru og klar til å rykke ut hvis russen <\/strong>av en eller annen grunn gjerne vil hjem. Årsakene kan være så mange, men mye alkohol er ofte en medvirkende årsak.<\/p><p><strong>8. Snakk med russen på forhånd<\/strong> om å ta vare på hverandre. Jenter bør ikke gå alene på do i skogen på for eksempel Tryvann.<\/p><p><strong>9. Sørg for at fulle venner kommer trygt hjem<\/strong>.<\/p><p><strong>10. Kjøp inn masse mat, som de lett kan forsyne seg med<\/strong>. Det er populært med noe som smaker, og kan spises kaldt, for eksempel lasagne. Ikke sats på frossenpizza som må stekes – da kan du risikere å våkne av brannvarsleren!<\/p><p><strong>11. Støtt dem på at dette er gøy!<\/strong><\/p><p><strong>Les også:<\/strong><\/p><p><strong> <a href=\"http:\/\/verticalweb.snd.no:8080\/webservice\/escenic\/content\/498503\" id=\"_20b710e6-f571-4472-89ad-1b5496ce392b\">Hei, foreldre – dere er tidenes beste!<\/a> <\/strong><\/p><p><strong> <a href=\"http:\/\/verticalweb.snd.no:8080\/webservice\/escenic\/content\/508657\" id=\"_85d6ae9b-72c0-48dc-80f9-8576a3ff3b73\">- Forferdelig for ungene å få veske til 15.000 kr<\/a> <\/strong><\/p><p><a href=\"http:\/\/www.aftenposten.no\/meninger\/sid\/Kan-dere-ikke-flekse-litt-mindre-muskler-og-kjonnsorgan_-og-ta-vare-pa-dem-rundt-dere-i-stedet--7924006.html\" target=\"_blank\">Kan dere ikke flekse litt mindre muskler og kjønnsorgan, og ta vare på dem rundt dere i stedet?<\/a><\/p><p><a href=\"http:\/\/www.aftenposten.no\/meninger\/sid\/Sterke-reaksjoner-pa-russearrangement-7927345.html\" target=\"_blank\">Russegutter tilbyr nye billetter til de som føler seg krenket<\/a><\/p><p><em>Ønsker du å få med deg lignende saker? Vi har en egen <a href=\"https:\/\/www.facebook.com\/familieoppvekst\">Facebook-gruppe <\/a>og <a href=\"https:\/\/twitter.com\/kristine_gl\">Twitter-profil <\/a>for <a href=\"https:\/\/twitter.com\/FamilieOppvekst\">Familie og oppvekst<\/a><\/em><\/p><\/div>"
  },
  {
    "hash": "b586830b99a4fb4f455b215c838fa694",
    "title": "Jeg håper ingen kaller dette for en revansje",
    "description": "SUPPORTERBLOGG: Det som ble vist mot Stabæk på Nadderud var en skam overfor supporterne.",
    "created": "2015-04-24T08:16:30.000Z",
    "link": "http:\/\/vertical.snd.no\/100Sport\/fotball\/supporter\/article524851.ece",
    "image": "http:\/\/vertical.snd.no\/incoming\/article523973.ece\/ALTERNATES\/w1024c169\/aalgardviking02.jpg?updated=220420151755",
    "sndId": "http:\/\/api.snd.no\/news\/v2\/publication\/common\/searchContents\/instance?contentId=524851&contentType=article",
    "detail": "<div xmlns=\"http:\/\/www.w3.org\/1999\/xhtml\"><p><img alt=\"Tommy Nærland.jpg\" id=\"_6740d836-0c70-460d-bf4a-ed6637790fbb\" src=\"http:\/\/verticalweb.snd.no:8080\/webservice\/thumbnail\/article\/515754\" width=\"200\" \/>De første rundene i cupen er alltid like sjarmerende. Det gjaldt også på Nye Ålgård stadion. Vi vant etter hvert komfortabelt 7-0 og gjennomførte kampen profesjonelt og greit.<\/p><p>Selv med denne storseieren håper jeg virkelig ingen kaller dette noen form for revansje etter søndagens begredelige oppvisning. Vi snakker lett match, mot lille Ålgård, et lag fra 3. divisjon. Det er mot Rosenborg vi skal ta revansje.<\/p><h2>Ynkelig og respektløst<\/h2><p>Det som ble vist på Nadderud var en skam overfor oss supportere. Nå vil jeg se spillere som blør for drakta, gir 100 prosent i taklingene, løper og kjemper for hver ball og viser seg tilliten verdig en plass på laget i mitt hjerte.<\/p><p>Vi reiser land og strand for å følge laget i tykt og tynt, og da forventer vi i det minste at spillerne gir alt de har. Noen ganger er man ikke god nok selv om man gir alt, man er bare ikke bedre, men man har hvert fall prøvd, og da blir tapet også mer akseptert. <\/p><p>Det som ble vist mot Stabæk var ikke å gi alt. Det var ynkelig og respektløst ovenfor alle som er Viking supportere.<\/p><h2>Når budskapet frem?<\/h2><p>Den eneste som får godkjent av meg mot Stabæk er Kjell Jonevret, kun for hans aggresjon og sinne på benken etter 1-0-målet. Det viste en mann som bryr seg, en mann som vil, og en mann som brenner for dette laget. <\/p><p>Jakken sammen med snusen fløy bortover sidelinja, og aldri før har jeg sett han mer forbanna. Likevel stiller jeg meg spørsmålet: Når Kjell Jonevrets budskap inn til spillerne? <\/p><p>Jeg forventer et sultent, heltent og svært revansjelystent lag på lørdag som viser at de verdsetter oss supportere, og viser at vi har et lag vi kan tro på fremover.<\/p><h2>Det er kun seier som teller<\/h2><p>Ikke siden 2005 har vi slått Rosenborg i en tellende kamp. Og med situasjonen Viking har havnet i nå, er det kun seier som teller. Det er på tide å snu den negative trenden mot laget fra barteland. <\/p><p>Flere av kampene mot dem har føltes urettferdig ikke å vinne. Nå håper jeg endelig marginene og flaksen snur i vår retning. Dommertabber og filming har preget flere av kampene, la oss håpe vi slipper slikt på lørdag.<\/p><p>Vi i VikingHordene er i ferd med å fylle opp felt-F, hvor også du er hjertelig velkommen til å synge laget frem mot seier. Jeg håper Stavanger er klar for å vise at de bryr seg om laget, og fyller opp stadion sammen med oss.<\/p><h2>Hjelper ikke å bue eller pipe<\/h2><p>Kampen på lørdag vil avgjøre mye om vi kan se oppover eller nedover på tabellen i år. Men når det er sagt, det hjelper ikke guttene på banen noe som helst om stadion buer og piper. Eller i verste fall begynner å forlate setene sine og går hjem før kampen er slutt.<\/p><p>Husk at vi lå under 0-2 i 2005, før vi snudde til 3-2. Uansett hvordan kampen utvikler seg på lørdag håper jeg folk viser sin støtte, ikke sin utålmodighet og negativitet.<\/p><p>Det er nå de trenger oss, den 12. mann.<\/p><p>Sammen for byen, sammen for laget.<\/p><\/div>"
  },
  {
    "hash": "0d170495d89815733752c17488e65f61",
    "title": "Lag din egen brødkurv",
    "description": "Det er ikke vanskelig... ",
    "created": "2015-04-24T07:53:32.000Z",
    "link": "http:\/\/vertical.snd.no\/bolig\/article519648.ece",
    "image": "http:\/\/vertical.snd.no\/incoming\/article519646.ece\/ALTERNATES\/w1024c169\/afp000863436.jpg?updated=160420150828",
    "sndId": "http:\/\/api.snd.no\/news\/v2\/publication\/common\/searchContents\/instance?contentId=519648&contentType=article",
    "detail": "<div xmlns=\"http:\/\/www.w3.org\/1999\/xhtml\"><p>Brødkurven av stoff kan lages i mange forskjellige farger og størrelser. Husk at stoffet du velger inne i kurven vil være mest fremtredende.<\/p><p>Oppskriften har vi fått av Aud Nordheim fra bloggen hennes «Mitt lille hjørne», <a href=\"http:\/\/audsn.blogspot.no\/\" target=\"_blank\">http:\/\/audsn.blogspot.no\/<\/a>.<\/p><p>Vil du ha en mindre eller større kurv kan du ta utgangspunkt i sirkelen i bunnen. Gang diameteren på denne med 3,14, så får du bredden på kantstykket.<\/p><p><img alt=\"0af6af85-6467-4002-ab8a-95060b03c232\" id=\"_42985e7c-7e4b-401d-a42e-0c5cd5941c04\" src=\"http:\/\/verticalweb.snd.no:8080\/webservice\/thumbnail\/article\/519647\" width=\"200\" \/>Vil du ha mulighet til å lukke posen, for eksempel for å holde nystekt brød varmt, kan du sy fast en knapp og lage hull til knappen øverst på kurven.<\/p><h2>Dette trenger du:<\/h2><p>Stoff, gjerne litt kraftig<\/p><p>Saks<\/p><p>Knappenåler<\/p><p>Sytråd<\/p><p>Symaskin eller nål<\/p><h2>Fremgangsmåte:<\/h2><p>Trinn 1: Klipp to identiske sirkler, 23 centimeter i diameter. En sirkel av stoffet du vil ha utenpå kurven, og en sirkel av stoffet du vil ha inne i kurven.<\/p><p>Trinn 2: Deretter klipper du to rektangler i hvert av stoffene, 74 cm brede og 20 cm høye. Dette er kantstykkene.<\/p><p>Trinn 3: Sett fast bunnen med nåler og sy igjen sidene, så du får to enkeltkurver.<\/p><p>Trinn 4: Plasser kurven med stoffet du vil ha inne i brødkurven, oppi den andre kurven. Vrangene skal være mot hverandre.<\/p><p>Trinn 5: Fest kurvene i hverandre med knappenåler og sy rundt. Deretter kan du brette ned kanten rundt hele brødkurven, og den er ferdig.<\/p><p><strong>Les om flere prosjekter du kan lage selv:<\/strong><\/p><p><a href=\"http:\/\/verticalweb.snd.no:8080\/webservice\/escenic\/content\/512820\" id=\"_50634dc1-b018-4113-9e83-605ca4bd7a09\">Bygg din egen utesofa<\/a><\/p><p><a href=\"http:\/\/verticalweb.snd.no:8080\/webservice\/escenic\/content\/512319\" id=\"_5ebd1ca6-889f-4a2b-992b-98ad9f7e44a1\">Lag lyslykter av hermetikkbokser<\/a><\/p><p><a href=\"http:\/\/verticalweb.snd.no:8080\/webservice\/escenic\/content\/508793\" id=\"_981d10a6-1257-47e6-9556-14a7c6959108\">Slik trekker du om en lenestol<\/a><\/p><p><a href=\"http:\/\/verticalweb.snd.no:8080\/webservice\/escenic\/content\/504551\" id=\"_d708bd19-f121-4067-a37f-a16d0aa985c2\">Slik lager du stearinlys i kopp<\/a><\/p><p><a href=\"http:\/\/verticalweb.snd.no:8080\/webservice\/escenic\/content\/496754\" id=\"_1db0f3f4-e545-4ec8-83a5-91f8be3ba334\">At dette blir en lampe er kanskje vanskelig å se for seg<\/a><\/p><p><a href=\"http:\/\/verticalweb.snd.no:8080\/webservice\/escenic\/content\/494513\" id=\"_cfde5919-b7fa-43b2-a3ea-56b63b441401\">Alt du trenger er neglelakk, vann og en tannpirker<\/a><\/p><p><a href=\"http:\/\/www.aftenposten.no\/bolig\/Disse-friske-rosene-lager-du-av-kaffefilter-og-teip-7881689.html\">Disse friske rosene lager du av kaffefilter og teip<\/a><\/p><p><a href=\"http:\/\/www.fvn.no\/bolig\/Slik-lager-du-en-fargerik-vase-489771_1.snd\">Lag dine egne fine vårvaser<\/a><\/p><p><a href=\"http:\/\/www.aftenposten.no\/bolig\/Dette-trikset-tetter-vinduene-dine-7854030.html\">Dette trikset tetter vinduene dine<\/a><\/p><p><a href=\"http:\/\/www.aftenposten.no\/bolig\/Det-verste-du-kan-gjore-underveis-er-a-pusse-i-stykker-gipsen-7776996.html\">Slik sparkler du gipsveggen<\/a><\/p><p><a href=\"http:\/\/www.adressa.no\/forbruker\/hjem\/article10249508.ece\">Unngå at naboene ser inn – prøv kulturmelktrikset<\/a><\/p><p><a href=\"http:\/\/www.aftenposten.no\/bolig\/Denne-lampen-lager-du-selv--trinn-for-trinn-7702675.html\">Lag din egen pendellampe<\/a><\/p><p><a href=\"http:\/\/www.aftenbladet.no\/nytte\/bolig\/Denne-sengegavlen-klarer-du-a-lage-selv-3526088.html\">Polstret sengegavl, her er oppskriften<\/a><\/p><p><a href=\"http:\/\/www.bt.no\/bolig\/Lag-perlebolle-selv-3201391.html\">Lag en fargerik perlebolle<\/a><\/p><p><a href=\"http:\/\/www.bt.no\/bolig\/Slik-trekker-du-om-en-puff-pa-en-time-3216176.html\">Slik trekker du om en puff på en time<\/a><\/p><p><a href=\"http:\/\/www.fvn.no\/bolig\/Tomme-syltetoyglass-kan-bli-kule-krukker-2680983.html\">Syltetøyglass med dyrefigurer på<\/a><\/p><p><a href=\"http:\/\/www.fvn.no\/bolig\/Slik-lager-du-verdens-soteste-innpakningspapir-2697350.html\">Verdens søteste innpakningspapir!<\/a><\/p><p><a href=\"http:\/\/www.bt.no\/bolig\/Ny-kommode-med-maling-og-tapet-3245797.html\">«Ny» kommode med maling og tapet<\/a><\/p><p><a href=\"http:\/\/www.aftenposten.no\/bolig\/Det-er-pa-tide-at-du-larer-deg-dette-handverkertrikset-7786330.html\">Det er på tide at du lærer deg dette håndverkertrikset<\/a><\/p><p><a href=\"http:\/\/www.bt.no\/bolig\/Slik-setter-du-opp-gipsplater-pa-lettvegg-3250253.html\">Slik setter du opp gipsplater på lettvegg<\/a><\/p><p><a href=\"http:\/\/www.aftenposten.no\/bolig\/Slik-lager-du-bokshylle--7814420.html\">Lag en bokshylle som «svever» på veggen<\/a><\/p><\/div>"
  },
  {
    "hash": "b02b9464bca52ff4ab5a9e92cb2b11cf",
    "title": "Kristoffersen vrakes - fire nye utøvere klare",
    "description": "Langrennslandslaget for neste sesong ble presentert. ",
    "created": "2015-04-24T07:52:41.000Z",
    "link": "http:\/\/vertical.snd.no\/100Sport\/langrenn\/article524832.ece",
    "image": "http:\/\/vertical.snd.no\/incoming\/article524895.ece\/ALTERNATES\/w1024c169\/sze08da3.jpg?updated=240420150920",
    "sndId": "http:\/\/api.snd.no\/news\/v2\/publication\/common\/searchContents\/instance?contentId=524832&contentType=article",
    "detail": "<div xmlns=\"http:\/\/www.w3.org\/1999\/xhtml\"><p>Niklas Dyrhaug, Hans Christer Holund, Kari Vikhagen Gjeitnes og Ragnhild Haga får sjansen på neste sesongs langrennslandslag.<\/p><p>Det ble klart da landslagsledelsen presenterte lagene i Oslo fredag. Petter Northug var som ventet ikke med på listen over utøvere. Norges Skiforbund møtte VM-kongens støtteapparat torsdag og ble enige om å bruke mer tid på å avklare Mosvik-guttens framtid.<\/p><p><img alt=\"ta4d8c66.jpg\" id=\"_3af70de4-7bf8-4dfb-9b99-87a4e71a742d\" src=\"http:\/\/verticalweb.snd.no:8080\/webservice\/thumbnail\/article\/524892\" width=\"200\" \/>Ut av elitelandslaget for menn går veteranen Eldar Rønning og Simen Østensen. Inn kommer Lyn-løper Hans Christer Holund og Tydal-løper Niklas Dyrhaug. Førstnevnte har imponert stort i vinter med blant annet NM-sølv på 15 kilometer fri teknikk på Røros.<\/p><p>Dyrhaug gjør comeback på landslaget etter én sesong utenfor.<\/p><h2>Best mulig gruppe<\/h2><p>På kvinnesiden får Kari Vikhagen Gjeitnes og Ragnhild Haga landslagsplass. Ut går Marthe Kristoffersen, Kristin Størmer Steira og Celine Brun-Lie. De to sistnevnte har begge bestemt seg for å legge opp.<\/p><p>– Jeg har jobbet hardt for å komme meg på elitelaget etter fire år på rekruttlaget. Jeg er veldig godt fornøyd med årets sesong. Målet for neste sesong blir å utvikle meg på flere områder for å gå tourene i verdenscupen, sier Ragnhild Haga.<\/p><p>Sprintlaget for menn er identisk med fjorårets. Det betyr at regjerende norgesmester Timo André Bakken som ventet ikke fikk plass. Det har i tillegg vært spekulert at både Finn-Hågen Krogh og Anders Gløersen kunne bli flyttet opp på allroundlaget, men så skjedde ikke.<\/p><p>– Utfordringen har vært å få satt sammen de beste treningsgruppene på herresiden. Dette har vi brukt tid på å diskutere, og mener å ha klart å få til dette etter beste evne. Det gjelder at treningsopplegget er tilpasset hver utøver best mulig, sier landslagssjef Vidar Løfshus.<\/p><h2>Får forbundshjelp<\/h2><p>Marthe Kristoffersen og Timo André Bakken vil få forbundshjelp neste sesong, selv om de står utenfor landslaget.<\/p><p>– Vi har sagt at Timo skal kunne bruke Arild (Monsen) litt som rådgiver og at vi skal kunne hjelpe ham litt med for eksempel utstyr. I tillegg vil han bli invitert til tre samlinger med landslaget i løpet av sommeren og høsten. Det samme gjelder også Marthe Kristoffersen, sa landslagssjefen.<\/p><p>Kristoffersen har vært på landslaget i en årrekke, men har fått ødelagt de siste sesongene av sykdom. Varden-løperen ble dermed ikke funnet god nok til en plass denne gangen.<\/p><h2>Gror godt<\/h2><p>Foruten elitelagene har Norges Skiforbund tatt ut 11 utøvere, åtte menn og tre kvinner, på rekrutteringslandslaget. Til tross for kun tre jenter, er ikke Løfshus bekymret for etterveksten.<\/p><p>– Det gror godt på jentesiden. Blant annet kommer det opp en sterk 96-årgang som jeg håper kan ta steget videre kommende sesonger, sier han.<\/p><p>På juniorsiden er det tatt ut 12 løpere, seks gutter og seks jenter.<\/p><p>Totalt er det tatt ut 47 utøvere på ulike landslag så langt. I løpet av kort tid blir også de fem regionlagene tatt ut. (©NTB)<\/p><h1>Vi fulgte landslagsuttaket direkte:<\/h1><p><a href=\"http:\/\/verticalweb.snd.no:8080\/webservice\/escenic\/content\/524819\" id=\"_6ff636d3-e2e9-4159-9e6a-650a3a3bd316\">MM: Landslagsuttak, langrenn<\/a> <\/p><\/div>"
  },
  {
    "hash": "da92e8937bf9dae6d1e33c662c843e5a",
    "title": "Er dette Italias aller beste mat? ",
    "description": "Den beste italienske maten finnes ifølge italienerne akkurat der de er. Likevel er det tre tettsittende byer nord i landet som skiller seg ut.",
    "created": "2015-04-24T07:51:17.000Z",
    "link": "http:\/\/vertical.snd.no\/reise\/article524791.ece",
    "image": "http:\/\/vertical.snd.no\/incoming\/article524773.ece\/ALTERNATES\/w1024c169\/afp000822511.jpg?updated=240420150615",
    "sndId": "http:\/\/api.snd.no\/news\/v2\/publication\/common\/searchContents\/instance?contentId=524791&contentType=article",
    "detail": "<div xmlns=\"http:\/\/www.w3.org\/1999\/xhtml\"><p>- Hvor er den beste maten i Italia? gjentar Davide Leonardi i det han stopper opp, lener seg mot en drueranke og tar seg god tid til å svare.<\/p><p>- For den jevne italiener er det selvfølgelig mammas kjøkken. Men som en sulten turist er du nok kommet til rett sted.<\/p><p>Vi står midt i drueåkeren utenfor balsamico-gården hans i Modena, og Davide Leonardi har nettopp svart på et spørsmål jeg har konfrontert mange italienere med de siste dagene.<\/p><p>- Hvor er den beste maten i landet?<\/p><p><img alt=\"186da570-5f7b-4c32-a1ea-e8e567be1060\" id=\"_7b2c1362-971a-40b4-8d22-f1e3947416c1\" src=\"http:\/\/verticalweb.snd.no:8080\/webservice\/thumbnail\/article\/524775\" width=\"200\" \/>I en nasjon hvor du kan spise deg sanseløs på hvert gatehjørne virker kanskje spørsmålet overfladisk, men stiller man det ofte nok vil et mønster etterhvert begynne å danne seg.<\/p><p>Tre stedsnavn – <strong>Parma, Modena og Bologna<\/strong> – en 100 kilometer lang strekning av gastronomisk lykke som skjærer direkte gjennom Emilia-Romagnas slettelandskap.<\/p><h2>Modena - hvor mat er kunst<\/h2><p>- Mat er alt her, sier Leonardi og leder meg videre gjennom landskapet. Morgentåken har trukket seg tilbake og etterlatt Modenas vinranker og sypress-trær som juveler i formiddagssolen.<\/p><p>- Det er tradisjon, kunst, feiring, religion, liv og død. Men mest av alt er det familie.<\/p><p>Det siste ordet vektlegger Leonardi med en helt spesiell varme. For i over hundre år har familien Leonardi drevet Villa San Donnino her i Modena, som produsenter av regionens mest ikoniske produkt.<\/p><p>- Balsamico Tradizionale er veldig annerledes enn eddiken du får på supermarkedet hjemme, forteller Leonardi.<\/p><p><img alt=\"5a5db67e-60c9-4ff7-811e-adb5b27f1ed7\" id=\"_12032e77-cfe9-4803-a286-9688409be5e2\" src=\"http:\/\/verticalweb.snd.no:8080\/webservice\/thumbnail\/article\/524778\" width=\"200\" \/>Ingen del av prosessen er lettvint. Det finnes ingen snarveier eller billige løsninger. Tradisjon – og ikke minst, presisjon – er alt.<\/p><p>Øyeblikket den første dråpen med 12 år gammel Balsamico Tradizionale treffer tungen er en av de helt sjeldne, hvor tankene faller sammen og sansene erklærer unntakstilstand.<\/p><p>Bare en teskje er nok, forteller Leonardi, på alt fra parmesan til fisk til jordbær og vaniljeis.<\/p><p>- Jeg blir aldri lei av å se reaksjonene til folk, ler han når jeg omsider åpner øynene og returnerer til virkeligheten.<\/p><p>- Man blir som et lite barn igjen.<\/p><p><a href=\"mailto:camilla.flaatten@schibsted.no\"><em><strong>Har du et tips til reiseredaksjonen? Send oss gjerne en e-post!<\/strong><\/em><\/a><\/p><p>Produksjonen og kvalitetssikringen rundt Balsamico Tradizionale opprettholdes etter en kompromissløs, nærmest religiøs standard, og som et resultat er Villa San Donnino bare en av en håndfull produsenter i Modena som får benytte seg av det rødbrune seglet og den karakteristiske flasken.<\/p><p>12 år på tønne er minstekravet for betegnelsen «Tradizionale», men kan også lagres over dobbelt så lenge – hvorpå produktet kan kalles «Extravecchio», eller ekstra gammel.<\/p><p>Prislappen – opptil 1200 kroner for en liten flaske – forklarer hvorfor såpass få av dem som kommer til Villa San Donnino kjenner til produktet fra før.<\/p><p><img alt=\"140e736b-4b07-475b-81ce-76d7a483f7d6\" id=\"_69867cc2-df0c-4c63-9158-4e2cb3102fa3\" src=\"http:\/\/verticalweb.snd.no:8080\/webservice\/thumbnail\/article\/524779\" width=\"200\" \/>Men matkultur i Emilia-Romagna handler ikke bare om eksklusivitet, sier Davide Leonardi. Det handler først og fremst om noe langt viktigere.<\/p><p>- - Vi har et uttrykk her, sier Leonardi i det han slipper meg av på togstasjonen.<\/p><p>- A tavola non si invecchia. Ved et bord med gode venner og familie blir man ikke gammel.<\/p><h2>Bologna - Italias mest appetittvekkende by<\/h2><p>Tre kvarter senere ankommer lyntoget Bologna, regionens hovedstad og det mange har erklært som Italias mest appetittvekkende reisemål.<\/p><p>I gamlebyen er det marked hver dag, hvor lokalbefolkningen handler og man som reisende får tilfredsstilt enhver pittoresk, italiensk feriefantasi.<\/p><p><img alt=\"4ceb9c10-8f17-498b-9d18-c68f54ab3f8f\" id=\"_404dfa0e-394e-4f39-afbe-5f9bc28e4fdd\" src=\"http:\/\/verticalweb.snd.no:8080\/webservice\/thumbnail\/article\/524782\" width=\"200\" \/>Fiskemenn i hvite forklær som proklamerer dagens fangst mens katter lusker i forgrunnen. Lattermilde kvinner med barklignende hud som nyter aperitivo og sigaretter i solskinnet. Og ikke minst – en hel del turister. Men sånn er det jo.<\/p><p>Jeg vandrer retningsløst rundt i middelalderdistriktet bak Piazza Magiore, hvor restauranter, kafeer og delikatesseforretninger kriger om turgruppenes oppmerksomhet, sistnevnte med utstillingsvinduer som flommer over med rettene Bologna er blitt verdensberømt for.<\/p><p>Kjøttfylt tortellini, fettfylt mortadella, flere oster enn et hjerte kan tåle og en mengde andre kortreiste spesialiteter som har gitt byen kallenavnet «La Grassa». Den fete. Kom med andre ord ikke til Bologna på diett. Her, som i resten av Italia, står nytelse i høysetet.<\/p><h2>Parma - vandre- og kulturbyen<\/h2><p>Om Bologna blir for stort, støyete og turistinfisert er forløsning bare halvannen times lyntog-tur unna, i den vakre og fotgjengervennlige kulturbyen Parma.<\/p><p>- Parma er det bankende hjertet i Italias kjøkken, sier lokalfødte Matteo Pizzi – ansatt ved delikatesseforretningen La Proscuitteria.<\/p><p><img alt=\"71251381-dec7-4196-a171-61438e3f4381\" id=\"_dde11d20-ccde-4904-b063-d969743cc8f5\" src=\"http:\/\/verticalweb.snd.no:8080\/webservice\/thumbnail\/article\/524783\" width=\"200\" \/>- Matkulturen i Emilia-Romagna er eksepsjonell, ja, men bare her finner du opphavet til to av landets mest berømte spesialiteter.<\/p><p><strong>Spekeskinke, eller Prosciutto de Parma, er som en egen religion her.<\/strong> Et hundretalls fabrikker ligger strødd rundt bykjernen, som ofte er åpne for omvisning om man ringer en dag eller to i forveien.<\/p><p>- Det er absolutt verdt turen, sier Pizzi.<\/p><p>- 25.000 skinker i et rom er et syn man sent vil glemme.<\/p><p>Kultur, opera spesielt, er også noe Parmas befolkning tar på blodig alvor. Før i tiden, når sangere ikke innfridde forventningene ved det eminente Teatro Reggio, risikerte de å få et skinkebein i pannen.<\/p><p>- Nå er det selvfølgelig mindre av det, ler Pizzi og rekker meg nok en skive med silkemyk prosciutto.<\/p><p>- Men det er ingen tvil om at folk her vet hva man bør sette pris på i livet.<\/p><p>Den andre stjernen i Parmas kjøkken er selvfølgelig Parmigiano-Reggiano – eller Parmesan – som pryder byens butikkvinduer i gigantiske, gylne blokker.<\/p><p>Kvaliteten på osten er ofte så høy at den best nytes helt alene, kun med skinke ved siden av, en fiken og et par dråper Balsamico Tradizionale på toppen.<\/p><p>Trillingbyene Parma, Modena og Bologna representerer det beste av Italiensk matkultur, hvor kvalitet og tradisjon prioriteres som få andre steder.<\/p><p>Men spør man Italienere om hvor nasjonens beste føde finnes, får du som regel det samme, umiddelbare svaret uansett hvor du er.<\/p><p>- Akkurat her, signore. Hvor ellers?<\/p><p><em><strong>Følg oss på Twitter <a href=\"http:\/\/twitter.com\/reisecamilla\">@reisecamilla<\/a> og på Instagram <a href=\"http:\/\/instagram.com\/reiseredaksjonen\">@reiseredaksjonen<\/a><\/strong><\/em><\/p><h2><a href=\"http:\/\/verticalweb.snd.no:8080\/webservice\/escenic\/content\/524196\" id=\"_0a527f97-db76-49c4-bd97-2a20cd4a8980\" \/><\/h2><p><a href=\"http:\/\/verticalweb.snd.no:8080\/webservice\/escenic\/content\/524810\" id=\"_5d7e61c7-4fda-4efe-b39f-81f6db396e71\">Parma, Modena og Bologna <\/a> <\/p><h2>REISEFAKTA:<\/h2><h2>Bologna, Modena og Parma<\/h2><p>Tre byer i Emilia-Romagna, en stat i Nord-Italia.<\/p><p>Kjent for sitt tradisjonsrike kjøkken og fargerike markeder.<\/p><p>Svært godt tilknyttet hverandre og resten av landet via tog.<\/p><p><strong>Slik kommer du dit:<\/strong><\/p><p>Da Parma, Modena og Bologna kun ligger halvannen time unna hverandre, er det ikke stor forskjell hvor en velger å fly inn.<\/p><p>SAS flyr til Bologna via København og Ryanair kan tas til Bergamo – hvor Parma ligger to timer unna med tog eller leiebil. En annen løsning er Norwegian til Milano og sørgående lyntog til Parma.<\/p><p><strong>Overnatting:<\/strong><\/p><p><u>Parma<\/u><\/p><p><a href=\"http:\/\/www.astoriaresidencehotel.com\/\">Astoria Recidence Hotel<\/a>: Godt og sentralt hotell med fem ulike rom-typer.<\/p><p><u>Modena<\/u><\/p><p><a href=\"http:\/\/www.gaidello.com\/\">Il Gaidello<\/a>: En svært sjarmerende hotell-gård rett utenfor Modena. Tilbyr rustikke rom og leiligheter i tradisjonell stil. Reservasjon er et must.<\/p><p><u>Bologna<\/u><\/p><p><a href=\"http:\/\/www.bolognanelcuore.net\/\">B &amp; B Bologna Nel Cuore<\/a>: et intimt og sentralt alternativ midt i smørøyet. Eieren Maria Ketty har et rykte for god og personlig service. Dobbeltrom fra 90 euro.<\/p><\/div>"
  },
  {
    "hash": "1e1d199d62dd929b90fad06e2b4f9483",
    "title": "Slik «snikleser» du Facebook-meldinger",
    "description": "Stresset av at andre ser du har lest meldingene deres? Det finnes en løsning.",
    "created": "2015-04-24T07:40:01.000Z",
    "link": "http:\/\/vertical.snd.no\/digital\/article523673.ece",
    "image": "http:\/\/vertical.snd.no\/incomingfsriks\/article523757.ece\/ALTERNATES\/w1024c169\/Dugnad2.jpg?updated=220420151224",
    "sndId": "http:\/\/api.snd.no\/news\/v2\/publication\/common\/searchContents\/instance?contentId=523673&contentType=article",
    "detail": "<div xmlns=\"http:\/\/www.w3.org\/1999\/xhtml\"><p>Mange har nok kjent på forpliktelsen som ligger i å svare på Facebook-meldinger når man vet at avsenderen kan se når meldingen er lest.<\/p><p><img alt=\"Dugnad2.jpg\" id=\"_c78ebb8c-a9bf-4b14-8590-aeb286a85387\" src=\"http:\/\/verticalweb.snd.no:8080\/webservice\/thumbnail\/article\/523757\" width=\"200\" \/>En stressfaktor, være seg det er den masete eksen, formannen i borettslaget som kaller inn til dugnad eller en melding fra en fremmed som tikker inn. Eller man rett og slett ikke har tid der og da.<\/p><p>Slik Facebook og Messenger fungerer i dag, kan du ikke velge bort den automatiske lesebekreftelsen. Men som godt er finnes det muligheter for deg som ønsker å «sniklese».<\/p><p>Løsningen er som så ofte på mobilen, en app. Bruker du Facebook på PC-en, er det nettlesertillegg som er svaret. De små programtilleggene du kan installere for å utvide nettleserens funksjonalitet.<\/p><h2>På mobil<\/h2><p><img alt=\"Unread2.jpg\" id=\"_c24e7600-4f26-4563-b6de-c917f44ed573\" src=\"http:\/\/verticalweb.snd.no:8080\/webservice\/thumbnail\/article\/523730\" width=\"200\" \/>På mobil er appen <a href=\"https:\/\/itunes.apple.com\/us\/app\/unread-best-way-to-read-facebook\/id653319394?mt=8\" target=\"_blank\">Unread<\/a> verdt å sjekke ut. Her kan du lese meldinger i fred og ro uten å bekymre deg for at avsenderen ser det. Last ned appen og åpne meldingene i denne.<\/p><p>Skjønt svare på meldingene kan du ikke. Her er det kun sniklesing som gjelder.<\/p><p>Og pass på: leser du meldingen senere i Facbook- eller Messenger-appen, får borettslagsformannen med seg at du har fått med deg dugnaden.<\/p><p>Unread finnes kun til Ios, og på App Store finnes flere varianter på teamet, som eksempelvis <a href=\"https:\/\/itunes.apple.com\/us\/app\/unread-messenger-read-your\/id949191056?mt=8\" target=\"_blank\">Unread Messenger<\/a> og <a href=\"https:\/\/itunes.apple.com\/us\/app\/hide-read-facebook-messages\/id883090477?mt=8\" target=\"_blank\">Hide<\/a>.<\/p><p><em>Har du tips om tilsvarende apper til Android, send oss gjerne en e-post.<\/em><\/p><h2>På PC<\/h2><p><img alt=\"Chromenettmarked2.JPG\" id=\"_f3a922be-8d93-4410-b929-c89603e2fd99\" src=\"http:\/\/verticalweb.snd.no:8080\/webservice\/thumbnail\/article\/523759\" width=\"200\" \/>Økning i mobilbruken til tross, mange bruker nok fortsatt Facebook mye på PC-en.<\/p><p>For å unngå at avsender ser at du har lest meldingen, kan nettlesertillegget Facebook Unseen. Vel å merke om du bruker Google Chrome.<\/p><p>Facebook Unseen laster du ned i Googles butikk for nettlesertillegg, <a href=\"https:\/\/chrome.google.com\/webstore\/category\/apps\" target=\"_blank\">Chrome nettmarked<\/a>.<\/p><p><img alt=\"Facebookenabled.JPG\" id=\"_ea4da472-b588-4b34-899b-5a9d9073bfa4\" src=\"http:\/\/verticalweb.snd.no:8080\/webservice\/thumbnail\/article\/523800\" width=\"200\" \/>Da vil den dukke opp med et ikon til høyre for bokmerke-stjernen, og du kan enkelt aktivere og deaktivere usett-funksjonen ved å klikke på ikonet.<\/p><p>Med nettlesertillegget aktivert og appen installert på mobilen er det bare å sniklese i vei når du føler for det.<\/p><p><em><strong>Følg oss på Twitter og Meerkat:  <a href=\"https:\/\/twitter.com\/geiramundsen\">@GeirAmundsen<\/a> og <a href=\"https:\/\/twitter.com\/RIKSdigital\">@RIKSdigital<\/a><\/strong><\/em><\/p><p><strong><a href=\"http:\/\/verticalweb.snd.no:8080\/webservice\/escenic\/content\/519499\" id=\"_4e2e2ea2-d17a-4dd5-927c-a9cd4b68b23d\">Ikea tilbyr ekte bryllup på nett<\/a> <\/strong><\/p><p><strong><a href=\"http:\/\/verticalweb.snd.no:8080\/webservice\/escenic\/content\/523613\" id=\"_c1c6b442-1964-4fbe-a7a0-c43daf4c84dc\">Sjekk om mobilen din kan få dobbel hastighet<\/a> <\/strong><\/p><\/div>"
  },
  {
    "hash": "946984f70fb319f287d2228410f6d6de",
    "title": "Konfirmantene får i snitt 20.000 kroner - og det er bare av foreldre og besteforeldre ",
    "description": "Så mye gir du til konfirmanten. ",
    "created": "2015-04-24T07:17:29.000Z",
    "link": "http:\/\/vertical.snd.no\/familieogoppvekst\/article522527.ece",
    "image": "http:\/\/vertical.snd.no\/incomingfsriks\/article524312.ece\/ALTERNATES\/w1024c169\/riks000870445.jpg?updated=240420150716",
    "sndId": "http:\/\/api.snd.no\/news\/v2\/publication\/common\/searchContents\/instance?contentId=522527&contentType=article",
    "detail": "<div xmlns=\"http:\/\/www.w3.org\/1999\/xhtml\"><p><strong>- Vi anslår at foreldre i snitt vil bruke 8400 kroner på gave til konfirmanten sin i år. <\/strong>Besteforeldre vil bruke nær 6000 kroner, er det to sett besteforeldre vil det si 12.000, tilsammen 20.000 kroner, forteller forbrukerøkonom hos Nordea, Elin Reitan.<\/p><p>Nordea har på vår forespørsel estimert hva som vil være gjennomsnittlig verdi på gavene til årets konfirmanter basert på en undersøkelse TNS Gallup utførte for banken i 2013.<\/p><p><span class=\"quote\">Fokuser heller på å gi ungdommen en fin dag med hele familien i stedet for å skulle forsyne dem med en stor bunke med cash. Forbrukerøkonom Elin Reitan<\/span><\/p><p>- Ser man på verdiutviklingen på gave til konfirmanten fra 2011 til 2013 så er den prosentvise økningen høy i mange av kategoriene, og langt høyere enn inflasjonen. Dette er også en trend vi ser i andre gaveundersøkelser, forteller Reitan.<\/p><p>Så om man forsiktig anslår en økning i gavens verdi på omkring 5 prosent hvert år fra 2013 til 2015 vil banken ende på disse tallene.<\/p><p><strong>- Øvrig familie vil punge ut i overkant av 1000 kroner, mens vi spanderer rundt 550 kroner om en av våre venners barn står konfirmant, sier Reitan.<\/strong><\/p><p><a href=\"http:\/\/verticalweb.snd.no:8080\/webservice\/escenic\/content\/523642\" id=\"_29a746b7-ab76-40a8-bc2f-9e75e251db87\">Snitt pengegave konfirmasjon<\/a> <\/p><p><strong \/><\/p><h2>Forbrukerøkonom: - Man vil ikke virke gjerrig<\/h2><p><em>- Hva bør foreldre, besteforeldre og øvrig familie legge seg på når de gir penger til konfirmasjon?<\/em><\/p><p><img alt=\"reitanelin2.jpg\" id=\"_95536bc0-535f-4b1b-9302-4a12e9e68318\" src=\"http:\/\/verticalweb.snd.no:8080\/webservice\/thumbnail\/article\/522628\" width=\"200\" \/>- Det er naturlig at man ønsker å få en pekepinn på hva man bør gi. Man vil ikke virke gjerrige eller gi mindre enn andre, dessverre fører den følelsen til at man heller gir litt for mye enn for lite. <strong>Jeg kan likevel ikke komme med noen anbefalinger rundt summer, det vil være umulig fordi folk har så ulik økonomisk situasjon, sier Reitan.<\/strong><\/p><p><strong><a href=\"http:\/\/verticalweb.snd.no:8080\/webservice\/escenic\/content\/522523\" id=\"_165639f2-3c05-4c55-9fe8-674431d0d0db\">En av tre konfirmanter forventer å få over 20.000 kroner<\/a> <\/strong><\/p><p>Antall barn, barnebarn og nieser\/nevøer spiller også inn. Forbrukerøkonomen har følgende to råd: Ikke gi over evne og gi til øremerkede formål.<\/p><p>- Fokuser heller på å gi ungdommen en fin dag med hele familien i stedet for å skulle forsyne dem med en stor bunke med cash, sier hun.<\/p><h2>Prest: - Mål ikke din verdi ut fra hvor mye du fikk<\/h2><p>I Bodø domkirke konfirmeres 70 ungdommer nå i mai. Konfirmasjonsprest og sogneprest, Kyrre Kolvik, innser at det er vanskelig å endre pengekulturen som har vokst frem rundt konfirmasjon.<\/p><p><strong>- Vi ønsker ikke å drive noe korstog rundt pengebruk. Det vi imidlertid <em>kan<\/em> gjøre er å gi dem drypp om andre verdier.<\/strong> Vi sier til ungdommen: Mål nå ikke din verdi ut fra hvor mye du fikk til konfirmasjonen. Gode verdier i livet handler også om åndelige verdier, samt det å være omgitt av mennesker som er glade i deg, sier han.<\/p><h2>Trendy å gi opplevelser i gave<\/h2><p>- <em>Har konfirmasjonsgjester kvaler rundt å gi en spesifikk pengesum, er det noen alternativer?<\/em><\/p><p><img alt=\"kolvik2.jpg\" id=\"_2bc31f81-764b-4948-9219-8b7f842e1319\" src=\"http:\/\/verticalweb.snd.no:8080\/webservice\/thumbnail\/article\/523258\" width=\"200\" \/>- Arvegods er ikke bare veldig trendy, men også en veldig god måte å gi noe som betyr mer enn penger, mener Reitan.<\/p><p>Hun tror unge vil sette pris på en gave som vil vare og som vil stamme fra selve konfirmasjonsdagen. Opplevelser kan også være en fin gave.<\/p><p>- Det å gi tid er jo i vinden, det høres litt flåsete ut kanskje men dagens unge får så mye hele tiden. En gave som består av <em>tid sammen<\/em> på hytta, på fisketur, konsert eller teater vil være en veldig fin ting å gi. Ungdommen vil skjønne at besteforeldre, onkler og tanter har ulik økonomisk situasjon, sier hun.<\/p><p><strong>Les også:<\/strong><\/p><p><em><a href=\"http:\/\/verticalweb.snd.no:8080\/webservice\/escenic\/content\/498503\" id=\"_ba3ba16e-c21a-4868-b037-0bd2344d0991\">Hei, foreldre – dere er tidenes beste!<\/a><\/em><\/p><p><em><a href=\"http:\/\/verticalweb.snd.no:8080\/webservice\/escenic\/content\/522987\" id=\"_0e52b7d8-5b8d-405a-850f-205d7d319710\">Politiet får kjeft når de avbryter barnas fyllefester<\/a> <\/em><\/p><p><em><a href=\"http:\/\/verticalweb.snd.no:8080\/webservice\/escenic\/content\/523811\" id=\"_f7707e67-e852-4972-8e5a-614ea619f664\">Ostetyven Molly (2) er sett av over en million<\/a> <\/em><\/p><p><em>Ønsker du å få med deg lignende saker? Vi har en egen <a href=\"https:\/\/www.facebook.com\/familieoppvekst\">Facebook-gruppe <\/a>og <a href=\"https:\/\/twitter.com\/kristine_gl\">Twitter-profil <\/a>for <a href=\"https:\/\/twitter.com\/FamilieOppvekst\">Familie og oppvekst<\/a><\/em><\/p><\/div>"
  },
  {
    "hash": "404e9af15993c5f4e213df4f440bc117",
    "title": "Kristoff signerte ny Katjusja-kontrakt",
    "description": "Vårens sykkelkonge blir å se på det russiske laget også neste sesong.",
    "created": "2015-04-24T06:27:20.000Z",
    "link": "http:\/\/vertical.snd.no\/100Sport\/sykkel\/article524798.ece",
    "image": "http:\/\/vertical.snd.no\/incoming\/article524797.ece\/ALTERNATES\/w1024c169\/ta44fdb2forside.jpg?updated=240420150625",
    "sndId": "http:\/\/api.snd.no\/news\/v2\/publication\/common\/searchContents\/instance?contentId=524798&contentType=article",
    "detail": "<div xmlns=\"http:\/\/www.w3.org\/1999\/xhtml\"><p>Det bekrefter <a href=\"http:\/\/www.katushateam.com\/en\/news\/press\/alexander-kristoff-re-signs-with-team-katusha\" target=\"_blank\">Katjusja på sykkellagets nettsted<\/a>. <\/p><p>– Jeg hadde kontrakt ut årets sesong, men jeg har hele tiden håpet at jeg kunne bli værende på dette vinnerlaget. Det tok ikke lang tid å bli enige om ny kontrakt. Jeg er strålende fornøyd, sier Kristoff i en pressemelding.<\/p><p><img alt=\"ta45dd79-2.jpg\" id=\"_a11829ca-fbcd-46cd-bfe8-afc7a5c3b0c2\" src=\"http:\/\/verticalweb.snd.no:8080\/webservice\/thumbnail\/article\/524813\" width=\"200\" \/>Katjusja-ledelsen opplyser at det ikke vil bli gitt noen detaljer rundt avtalen lagets norske stjerne har signert – hverken når det gjelder lengde eller lønn. <\/p><h2>– Alexander er fornøyd<\/h2><p>Tidligere har en toårskontrakt blitt nevnt, men det har også vært stor usikkerhet rundt det russiske sykkellagets fremtid. <\/p><p>- Vi fikk jo beskjed om at det var viktig for lagets fremtid med gode resultater i vårsesongen. Det har laget levert. For Alexander er det uansett ikke noe stort problem. Han har tilbud uansett. Det hadde han allerede i fjor. Men nå har vi en bra relasjon til dette laget, og det er noe vi svært gjerne vil bygge videre på. Jeg tror det er veldig bra for den sportslige utviklingen hans, sa Kristoffs stefar og trener, Stein Ørn, til <a href=\"http:\/\/www.aftenbladet.no\/100Sport\/sykkel\/Kristoffs-trener---Vi-vil-bygge-videre-pa-det-vi-har-med-Katjusja-517797_1.snd\" target=\"_blank\">Aftenposten etter Paris-Roubaix<\/a>.<\/p><p>– Alexander er fornøyd med den kontrakten vi har gitt ham, og vi er mer enn begeistret selv også. Vi har knyttet sterke bånd til ham de siste årene og Alexander har vist seg å være en rytter vi kan utvikle videre i årene som kommer, sier Katjusja-sjef Viatsjeslav Ekimov. <\/p><h2>Kristoff er årets mestvinnende rytter<\/h2><p>Norges nye sykkelhelt har vært sykkelsirkusets kanskje heteste navn denne våren. Totalt har han ti etappeseirer denne sesongen, i tillegg til sammenlagtseieren i det belgiske tredagersrittet De Panne.<\/p><p>Det gjør Kristoff til vårens mestvinnende rytter. Richie Port er nummer to på den listen med sine åtte etappeseirer.<\/p><p>Blant annet vant han monument-rittet Flandern Rundt som første nordmann i historien.<\/p><\/div>"
  },
  {
    "hash": "56a0567f0ded8f67491dfec926fd0c78",
    "title": "I dette landet finner du verdens mest lykkelige folk",
    "description": "Ingen er mer happy enn sveitserne, men islendinger, dansker, nordmenn og canadiere er nesten like lykkelige.",
    "created": "2015-04-24T06:22:33.000Z",
    "link": "http:\/\/vertical.snd.no\/reise\/article524735.ece",
    "image": "http:\/\/vertical.snd.no\/incomingfsriks\/article524793.ece\/ALTERNATES\/w1024c169\/riks000870890.jpg?updated=240420150620",
    "sndId": "http:\/\/api.snd.no\/news\/v2\/publication\/common\/searchContents\/instance?contentId=524735&contentType=article",
    "detail": "<div xmlns=\"http:\/\/www.w3.org\/1999\/xhtml\"><p><a href=\"http:\/\/worldhappiness.report\/wp-content\/uploads\/sites\/2\/2015\/04\/WHR15.pdf\" target=\"_blank\">World Happiness Report<\/a> kartlegger hvor lykkelige innbyggerne er i 158 land verden over og tar utgangspunkt i faktorer som økonomi, forventet levealder, frihet og omfanget av korrupsjon i landet.<\/p><p>Rapporten er ført i pennen av Jeffrey Sachs ved Columbia University i New York, John Helliwell ved University of British Columbia og Richard Layard fra London School of Economics.<\/p><p>- Denne rapporten gir beviser for hvordan man kan oppnå sosialt velvære, sier Sachs.<\/p><p>- Det dreier seg ikke om penger alene, men også om rettferdighet, ærlighet, tillit og god helse, sier han.<\/p><p><a href=\"mailto:camilla.flaatten@schibsted.no\"><em><strong>Har du et tips til reiseredaksjonen? Send oss gjerne en e-post!<\/strong><\/em><\/a><\/p><h2>Norge i toppen<\/h2><p>Sveits topper årets liste, tett fulgt av Island, Danmark, Norge og Canada. På de neste plassene følger Finland, Nederland, Sverige, New Zealand og Australia.<\/p><p>USA havner på 15. plass på lista, Storbritannia på 21. plass, Tyskland på 26. plass og Frankrike på 29. plass. Russland ligger på 64. plass, bak Libya.<\/p><p>Aller minst lykkelige er de som bor i Burkina Faso, Afghanistan, Rwanda, Benin, Syria, Burundi og Togo, konkluderer rapporten. (©NTB)<\/p><p><em><strong>Følg oss på Twitter <a href=\"http:\/\/twitter.com\/reisecamilla\">@reisecamilla<\/a> og på Instagram <a href=\"http:\/\/instagram.com\/reiseredaksjonen\">@reiseredaksjonen<\/a><\/strong><\/em><\/p><\/div>"
  },
  {
    "hash": "5761963fb8762466c5420cd51185fb9f",
    "title": "- Castro er ikke blitt smittet av det farlige Brann-viruset ennå. Måtte han forbli ubesudlet og usmittet.",
    "description": "DODDO-BLOGG: Brann vant og de var klart best. Den setningen er en sjelden karamell. ",
    "created": "2015-04-24T06:00:08.000Z",
    "link": "http:\/\/vertical.snd.no\/100Sport\/meninger\/blogg\/article524771.ece",
    "image": "http:\/\/vertical.snd.no\/incoming\/article524769.ece\/ALTERNATES\/w1024c169\/_MG_3615.JPG?updated=240420150552",
    "sndId": "http:\/\/api.snd.no\/news\/v2\/publication\/common\/searchContents\/instance?contentId=524771&contentType=article",
    "detail": "<div xmlns=\"http:\/\/www.w3.org\/1999\/xhtml\"><p>Alt var visst ikke fullstendig bekmørkt. Det var riktignok ikke en ny dag, eller en ny vin, Brann serverte oss mot Os, men det var et lite lysglimt. Det var et lite glass vann til uttørkede Brann-supportere. <\/p><p><img alt=\"_VV06827 copy.jpg\" id=\"_287bff89-7845-40c2-9095-9c9955131eaa\" src=\"http:\/\/verticalweb.snd.no:8080\/webservice\/thumbnail\/article\/512692\" width=\"200\" \/>Det var noe der for oss som ennå ikke har gitt opp Brann og konvertert til Åsane. Hvilket for øvrig er en uhørt ting å gjøre. Du forlater ikke din kjæreste venn når han ligger nede for telling med influensa, pest, kolera, ja, egentlig alle slags sykdommer det er mulig å pådra seg. Da blir du. <\/p><p>Mot et lag fra nivå fire skulle det bare mangle at Brann vant, alt annet enn en solid seier ville vært en skandale, men i disse ellers så håpløse tider fryktet vi en ny smell. Derfor varmet den selvfølgelige seieren, som altså før kampstart ikke var så selvfølgelig. Seier til Brann har jeg sluttet å ta for gitt.<\/p><p>Brann viste oss at de kan spille fotball, til og med lekende lett. <\/p><h2>Positive tendenser<\/h2><p>Vi skal ikke legge for mye i denne seieren, men kampen viste oss nye interessante trekk, positive tendenser og at enkelte spillere er i formmessig utvikling.<\/p><p>Aller kjekkeste var det å se Alejandro Castro i aksjon. Det var ikke bare det at han scoret tre mål – som alle ble satt inn på overlegent og overbevisende vis –, men det var noe med holdningen hans. Den utstrålte vinnervilje. Castro er rett og slett ikke blitt smittet av det farlige Brann-viruset ennå. Viruset som gjør at all kraft og selvtillit renner ut av kroppen idet en kamp starter. Måtte han forbli ubesudlet og usmittet. <\/p><p>God var også hans landsmann Acosta. Mot Os var han flyttet frem til midtbanen, et meget interessant trekk av Rikard Norling. Midtbanen har lenge vært Brann akilleshæl. Den har strengt tatt ikke fungert siden Rodolph Austin var i klubben. Vadim Demidov var håpet, men Hødd-kampen viste at han fortsatt mangler mye. Ikke bare kondisjon, men fart, spenst og bevegelighet. Acosta har en helt annen letthet i kroppen og kan bli Branns nye midtbanespiller. <\/p><p>Forsvaret ville blitt noe svekket, men jeg tror likevel det kan være verd å forsøke i en seriekamp. <\/p><p>To andre spillere som jeg vil trekke frem er Kristoffer Larsen og Erik Huseklepp. Begge to representerer fart og kreativitet. Det er to spillere som må lykkes for at Brann skal lykkes. Torsdag viste de igjen at formen er inne. Med litt mer trygghet og stabilitet rundt seg vil de blomstre, også i serien.<\/p><p>Brann vant og de var klart best. Den setningen er en sjelden karamell. Siden motstanderen het Os er ikke karamellen blant de største i posen, men jeg skal likevel smatte fornøyd på den i hele dag. <\/p><\/div>"
  },
  {
    "hash": "aea91c099ad2b9acdf4e374e1278e166",
    "title": "Petter Solberg droppet juleferien for å forsvare VM-tittelen",
    "description": "Petter Solberg tror ni-ti førere kan kjempe om årets VM-tittel i rallycross.",
    "created": "2015-04-24T05:31:30.000Z",
    "link": "http:\/\/vertical.snd.no\/100Sport\/andreidretter\/article524744.ece",
    "image": "http:\/\/vertical.snd.no\/incoming\/article524764.ece\/ALTERNATES\/w1024c169\/ta45bc24.jpg?updated=240420150531",
    "sndId": "http:\/\/api.snd.no\/news\/v2\/publication\/common\/searchContents\/instance?contentId=524744&contentType=article",
    "detail": "<div xmlns=\"http:\/\/www.w3.org\/1999\/xhtml\"><p>- Det er fort gjort å bli cocky og ivrig siden det gikk bra i fjor, men vi må holde hjulene på bakken. Dette blir en helt annen sesong, sier Solberg til NTB foran helgens VM-åpning i Portugal.<\/p><p>Solberg gikk til topps i fjor. Da ble det for første gang arrangert VM i rallycross. Spesielt mot slutten stakk østfoldingen av i sammendraget.<\/p><p>- Ni-ti førere kan vinne løp. Her kryr det av mestere i andre motorsporter. Og vi vil jo ha en ordentlig fight helt inn for å vinne VM. Vi var nok litt heldige i fjor, sier Solberg.<\/p><h2>Droppet juleferien<\/h2><p>Taktikken blir som i fjor. Det skal tas minst mulig sjanser, flest mulig poeng - i det lange løp. Der enkelte av konkurrentene tok sjanser og ble straffet, hanket Solberg hele tiden inn viktige poeng i sammendraget.<\/p><p>- Det er viktig å vinne enkeltløp, men det er umulig å vinne alle. Målsettingen er selvsagt å bli verdensmester. Jeg er drit-tent. Du kan ikke sikte noe lavere, stråler Solberg.<\/p><p><em>- Og sjansene for at du forsvarer tittelen?<\/em><\/p><p>- Jeg kan gi deg mer prosent etter det første løpet. Nå er jeg litt midt oppe i det. Vi må se hva de andre teamene kommer med. Jeg har gjort steg med bilen, men de andre kan ha tatt flere, sier 40-åringen, som sto over juleferien for å være best mulig forberedt til den nye sesongen.<\/p><h2>Sponsorløft<\/h2><p>På sponsorsiden merker Solberg effekten av at han er regjerende verdensmester.<\/p><p>- Jeg har gode sponsorer i ryggen. De ser at jeg har satset mye selv. Ingen går inn i noe om det ikke er orden og system, men ingenting er lett når det gjelder sponsormarkedet. Du må ha resultater, sier Solberg.<\/p><p>Og penger. For rallycross er dyrt. Trolig har Solbergs team brukt tosifret antall millioner bare på å bygge om bilen etter de nye regelendringene fra forrige sesong.<\/p><p>- Vi er så å si i mål på sponsorsiden. Vi mangler bare svar fra én aktør. Jeg har alltid kontroll på utgiftene. Ingen problemer i så måte, sier Solberg.<\/p><p>Han vant VM-runden i portugisiske Montalegre i fjor. (©NTB)<\/p><\/div>"
  },
  {
    "hash": "2e931574f16d363a0610cc68117a7ef8",
    "title": "Italiensk dominans i europaligaen",
    "description": "Både Fiorentina og Napoli klare for semifinale. ",
    "created": "2015-04-23T21:13:10.000Z",
    "link": "http:\/\/vertical.snd.no\/100Sport\/fotball\/europaleague\/article524713.ece",
    "image": "http:\/\/vertical.snd.no\/incoming\/article524716.ece\/ALTERNATES\/w1024c169\/fiorentina.jpg?updated=230420152111",
    "sndId": "http:\/\/api.snd.no\/news\/v2\/publication\/common\/searchContents\/instance?contentId=524713&contentType=article",
    "detail": "<div xmlns=\"http:\/\/www.w3.org\/1999\/xhtml\"><p>Både Napoli og Fiorentina er klare for semifinale i europaligaen. Det ble klart etter at de slo ut henholdsvis Wolfsburg og Dynamo Kiev torsdag.<\/p><p>I Napoli var det aldri noen tvil om avansementet. Med 4-1-seier i første kamp i Tyskland, hadde trener Rafael Benítez og hans mannskap full kontroll i returoppgjøret på eget gress. Når i tillegg José Callejón sørget for 1-0-ledelse kort tid ut i annen omgang, var all tvil feid av banen.<\/p><p>Dries Mertens la på til 2-0 en drøy time ut i kampen, før Wolfsburg fikk to trøstemål ved Timm Klose og Ivan Perisic. Sammenlagt vant Napoli 6-3.<\/p><p>Danske Nicklas Bendtner startet kampen for Wolfsburg, men fant ikke veien til nettmaskene.<\/p><h2>Italiensk duell<\/h2><p>For Fiorentinas del ble det en langt mer spennende torsdagskveld. Firenze-laget hadde med seg et viktig bortemål fra 1-1-kampen i det første oppgjøret mot Dynamo Kiev.<\/p><p>Dermed ville de være sikret avansement så lenge de holdt nullen. Semifinalesjansene ble langt bedre da gjestenes Jeremain Lens pådro seg sitt annet gule kort like før pause. Kun tre minutter senere sendte Mario Gómez italienerne i ledelsen.<\/p><p>På overtid fastsatte Juan Vargas sluttresultatet til 2-0 (3-1 sammenlagt). Dermed er to italienske lag klare for semifinale i europaligaen.<\/p><p>Napoli og Fiorentina kjemper også en knallhard kamp om spill i neste års europaliga i hjemlig serie. Kun fire poeng skiller de to lagene som ligger på henholdsvis 4.- og 6.-plass. De skilles av Sampdoria som ligger poenget foran Fiorentina.<\/p><h2>Sene mål<\/h2><p>I Ukraina sørget et sent mål av Jevgenij Sjakhov for avansement for Dnipro på bekostning av Club Brugge. Etter 0-0 i første kamp i Belgia, var ett mål nok for å ta seg videre til semifinalen for ukrainerne.<\/p><p>Den regjerende mesteren Sevilla ble presset hardt av Zenit St. Petersburg i kvartfinalen i europaligaen. Oppgjøret endte 2-2, og spanjolene vant 4-3 sammenlagt.<\/p><p>Sevilla hadde et greit utgangspunkt foran returmøtet i russiske St. Petersburg. I det første møtet i kvartfinalen vant spanjolene 2-1. På bortebane torsdag sørget en drømmestart og effektivitet for avansement etter å ha hatt problemer i store deler av oppgjøret.<\/p><p>Etter kun seks minutter fikk spanjolene straffespark, og Sevillas toppscorer Carlos Bacca sikret et viktig bortemål fra krittmerket.<\/p><p>Klubben holdt ledelsen ut første omgang, og det så lenge vanskelig ut for det russiske laget å komme tilbake. Men Sevilla-målvakt Beto inviterte Zenit inn i kampen igjen.<\/p><h2>Kløne<\/h2><p>Den portugisiske burvokteren klønet det til på enkelt skudd etter 48 minutter. Keeperen mistet ballen rett i beina på Salomón Rondón, som satte inn 1-1. Etter 71 minutter kom Beto igjen i fokus. Hulk utnyttet at portugiseren sto langt ute og klinte til fra 45 meter. Dermed gikk det mot ekstraomganger.<\/p><p>Den russiske serielederen tok fullstendig over etter å ha tatt ledelsen, men plutselig begynte Beto å storspille og var med på å redde Sevillas avansement. Da russerne trykket på, bød muligheten seg på kontring for gjestene.<\/p><p>Plutselig stormet de fremover og kom fire mot fire. Kévin Gameiro fikk til slutt ballen i St. Petersburgs 16-meter, og banket ballen kontant i motsatt hjørne.<\/p><p>Unai Emerys mannskap har fortsatt muligheten til å forsvare triumfen fra forrige sesong om de tar seg hele veien til finalen. Klubben unngikk tap for 13. kamp på rad. <\/p><p>Semifinalene i europa- og mesterligaen trekkes fredag. (©NTB)<\/p><\/div>"
  },
  {
    "hash": "395513b544740e3706dbe7d7d846b054",
    "title": "Växjö tok sin første SM-tittel",
    "description": "Växjö slo regjerende mester Skellefteå 3-2 etter forlengning og vant SM-tittelen med 4-2 sammenlagt.",
    "created": "2015-04-23T20:31:09.000Z",
    "link": "http:\/\/vertical.snd.no\/100Sport\/ishockey\/article524699.ece",
    "image": "http:\/\/vertical.snd.no\/incoming\/article524703.ece\/ALTERNATES\/w1024c169\/V%C3%A4xj%C3%B6.jpg?updated=230420152030",
    "sndId": "http:\/\/api.snd.no\/news\/v2\/publication\/common\/searchContents\/instance?contentId=524699&contentType=article",
    "detail": "<div xmlns=\"http:\/\/www.w3.org\/1999\/xhtml\"><p>Laget utnyttet for første gang muligheten med hjemmebanefordel. Den svenske ishockey-finalen har vært en litt en merkelig serie. Før torsdagens kamp hadde verken Växjö eller Skellefteå vunnet på egen is.<\/p><p>Den sjette kampen så ikke ut til å bli noe unntak. Det var gjestene fra nord som tok ledelsen 1-0 med åpningsperiodens eneste mål ved Daniel Widing.<\/p><p>Kirill Kabanov økte til 2-0 for gjestene i annen periode. Hjemmelaget kom kraftig tilbake og i den tredje perioden reduserte først Jani Lajunen til 1-2, før Jeff Tambellini utlignet i overtall med 5.49 minutter igjen av perioden.<\/p><h2>Første-målet-vinner<\/h2><p>Dermed måtte kampen avgjøres i «sudden death». Så langt i finalekampene har det vært at laget som har scoret det første målet har vunnet kampen, også det ble det en forandring på ettersom det var hjemmelagets Toumas Kiiskinen som ble matchvinner hele 10.21 minutter ut i annen ekstraperiode.<\/p><p>– Det er en fantastisk følelse å score vinnermålet, sa Kiiskinen.<\/p><h2>Ingen panikk<\/h2><p>Växjös suksesstrener Sam Hallam var tross omstendighetene relativt fattet.<\/p><p>– Jeg er tom. Vi har jobbet veldig hardt og hadde marginene med oss. Vi lå under med to, men kom tilbake. Vi fikk ikke panikk. Det var ingenting å tape, enten skulle det bli SM-gull eller en sjuende match i Skellefteå, sa Hallam til svenske TV 4.<\/p><p>Skellefteå har vunnet SM-tittelen de to siste sesongene og jaktet sin fjerde tittel totalt. For Växjö var det lagets første. (©NTB)<\/p><\/div>"
  },
  {
    "hash": "9c5d50ec4b94ff0d6afa52940656ea3c",
    "title": "Oilers tok med byttå til Marbella - sjekk hvor den havnet",
    "description": "BLOGG: Oilers-spillerne har blitt så godt kjent med byttå at de har døpt den «Harald», skriver Ruben Smith. ",
    "created": "2015-04-23T20:23:03.000Z",
    "link": "http:\/\/vertical.snd.no\/100Sport\/meninger\/blogg\/article524681.ece",
    "image": "http:\/\/vertical.snd.no\/incoming\/article524701.ece\/ALTERNATES\/w1024c169\/imagelead.jpg?updated=230420152021",
    "sndId": "http:\/\/api.snd.no\/news\/v2\/publication\/common\/searchContents\/instance?contentId=524681&contentType=article",
    "detail": "<div xmlns=\"http:\/\/www.w3.org\/1999\/xhtml\"><p>Det begynner å gå mot slutten for avslutningsturen vår her i Marbella i Spania. Selv om været har vært litt skiftende, så har det ikke lagt noen demper på hverken stemning eller gullfeiring. Det hadde seg sånn at vi bestemte oss for å bruke pengene som botsjefene har dratt inn på en avslutningstur. <\/p><p>Vi har hatt en eventyrlig sesong med the double og sterk innsats i CHL, men også veldig godt samhold, derfor passet det ypperlig å reise vekk sammen en siste gang før sommeren. Dessverre så kunne ikke alle være med, men 13 av oss satte kursen mot Spania.<\/p><p> <a href=\"http:\/\/verticalweb.snd.no:8080\/webservice\/escenic\/content\/524614\" id=\"_a600954f-4dec-47ff-a360-5a3c50148997\">Oilers kan snart være større enn Viking<\/a> <\/p><h2>Koser seg med Harald<\/h2><p>En av de som ble med på turen er Harald. Du kjenner han kanskje bedre som \"byttå\", men nå som vi lært Harald bedre å kjenne (4 år på rad!) så har guttene på laget gått over til fornavn istedet (navnet Harald kommer selvfølgelig fra kong Harald, i og med at det står kongens premie på byttå og kong Harald Vs logo er på den så var Harald det åpenbare navnet).<\/p><p><img alt=\"kongepokal.jpg\" id=\"_eddacc20-3b92-484c-90ee-577c786d18d3\" src=\"http:\/\/verticalweb.snd.no:8080\/webservice\/thumbnail\/article\/521188\" width=\"200\" \/>Jeg vet ikke om det har vært så vanlig for Harald å få være med i så stor grad på gullfeiringer tidligere. I Oilers er ihvertfall Harald der det skjer. Han bader i poolen, smører seg med solkrem, går på shopping, og han var også med da vi trodde vi gikk inn på en bar, men som viste seg å være en strippeklubb.<\/p><h2>Ingen fylletur<\/h2><p>Selv om vi feirer vårt fjerde strake NM-gull, så var dette på ingen måte vært en fylletur. Vi har kost oss, men det har først og fremst vært en mulighet til å få roe ned og avslutte det som har vært en lang og hektisk sesong sammen. <\/p><p>I Stavanger Oilers har det vært vanlig at at hele byen deler gleden av å vinne, at spillere, tilskuere, sponsorer etc. feirer sammen, enten om det er på bankplassen eller på Hall Toll. Jeg liker det prinsippet, det er en gjennomføring av klubbens prinsipper om at alle som deler gleden med oilers skal få lov til å feire den sammen. <\/p><p>Samtidig så har jeg satt pris på å få lov til å bare være sammen med de som jeg har jobbet nærmest med og bare nyte gullet i et par dager. Sesongen i år har vært spesielt lang, og da var det deilig for noen slitne kropper og mentalt utladede hoder å få rømme til litt sol og varme, før vi omstiller oss og ser frem mot sommertrening og ny sesong.<\/p><p> <a href=\"http:\/\/verticalweb.snd.no:8080\/webservice\/escenic\/content\/524415\" id=\"_8ba345c4-0018-42a6-b94e-0fcf05f76981\">- Soares er sterkt ønsket med videre<\/a> <\/p><p> <a href=\"http:\/\/verticalweb.snd.no:8080\/webservice\/escenic\/content\/524556\" id=\"_a1a86c7c-3682-4514-9ffe-5d3bb231ef66\">Frisk Asker trekkes 12 poeng<\/a> <\/p><h2>Stolte<\/h2><p>Avslutningskvelden her i Spania markerer også det aller siste som skjer i årets sesong. To gull og nestenavansement i CHL er noe vi skal være stolte av. Vi presterte på isen og har levert varene også her i Spania. Gjennom hele året har stemningen vært upåklagelig med unntak av da Joakim Hjelm kastet Anders Henriksen i badebassenget uten å vite at han hadde mobilen i lommen.<\/p><p>I skrivende stund står guttene og maser på at jeg må slutte å blogge og kle på meg. Joakim Hjelm har bursdag i dag, og vi skal ut og feire med en fin middag. Gratulerer med dagen, Jokke! <\/p><p>Vi avslutter med det, men følg med på Oilersbloggen rett over helgen, da blir det oppsummering av året som gikk!<\/p><\/div>"
  },
  {
    "hash": "26bd08ceaf928ad1c79540a63f58de0f",
    "title": "Stolt Sola-trener",
    "description": "- Spillerne var utrolig lojale, sier Maurice Ross.",
    "created": "2015-04-23T20:04:19.000Z",
    "link": "http:\/\/vertical.snd.no\/100Sport\/fotball\/cup\/article524691.ece",
    "image": "http:\/\/vertical.snd.no\/incoming\/article524689.ece\/ALTERNATES\/w1024c169\/Egersund.jpg?updated=230420151951",
    "sndId": "http:\/\/api.snd.no\/news\/v2\/publication\/common\/searchContents\/instance?contentId=524691&contentType=article",
    "detail": "<div xmlns=\"http:\/\/www.w3.org\/1999\/xhtml\"><p><strong>EIK - SOLA 0-2 e.e.o.<\/strong><\/p><p>Sola slo noe overraskende ut Egersund av cupen da de vant 2-0 i Egersund etter ekstraomganger torsdag kveld. Disiplinert forsvarspill og hard jobbing var essensen i Solas spill, og hjemmelaget klarte aldri å finne skikkelige mottrekk.<\/p><p>Egersund skapte imidlertid tre store sjanser i løpet av ordinær tid, mens Sola sjelden var framme på visitt foran Igor Spiridonov i hjemmelagets mål.<\/p><p>Etter over 100 målløse minutter falt avgjørelsen mot slutten av første ekstraomgang. Sola fikk tre cornere på rad, og på det tredje mente dommer Aleksander Vermundsen at Igor Spiridonov holdt nede en av Solas spillere med hendene. <\/p><p>Veteranen Tom Erik Maldal gjorde ingen feil fra ellevemetersmerket, og sendte gjestene i føringen. Egersund gjorde et helhjertet forsøk på å utligne i siste ekstraomgang, men måtte innse at slaget var tapt da Solas Simen Berntsen kontret inn 2-0 tre minutter før dommeren blåste av.<\/p><p><strong>Sola-trener Maurice Ross var en engasjert mann på sidelinjen gjennom hele kampen, og traff vel nesten 100 prosent med taktikken: <\/strong><\/p><p>- Spillerne var utrolig lojale til den planen vi la på forhånd, så selv om EIK hadde noen sjanser til å ta ledelsen føler jeg at det var fortjent at vi vant. Vi er i realiteten et kompislag, og mot et lag som har kjøpt inn spillere fra fjern og nær skal vi egentlig ikke ha en sjanse. Selv har jeg aldri vunnet i Egersund før, så jeg vet hvilken stor prestasjon det er, sier Solas trener Maurice Ross.<\/p><p>- EIK er et veldig godt lag, så at mine spillere står opp og kjemper slik de gjør i dag gjør meg veldig stolt, sier den tidligere Viking-spilleren.<\/p><h3>EIK - Sola 0-2 e.e.o.<\/h3><p>1. runde NM<br \/>Idrettsparken Egersund<br \/>280 tilskuere<br \/><strong>MÅL<\/strong>: 0-1 Tom Erik Maldal (straffe 101), 0-2 Simen Berntsen (117)<br \/><strong>GULE KORT:<\/strong> Lars Jørgen Mork, Cato Hansen, Kim Robert Nyborg, Igor Spiridonov og Mads Madsen, EIK. Olav Magnus Eik Espedal, Kittinan Kaeophu, Kristoffer Rasmussen og Lars Øvernes, alle Sola<br \/><strong>DOMMER<\/strong>: Aleksander Vermundsen, Kopervik IL<\/p><\/div>"
  },
  {
    "hash": "f0a561c8c49790c3ae5bb6e9090c1df2",
    "title": "Northug-utsettelsen kan bli gull verdt for Coop",
    "description": "Den uavklarte situasjonen med skiforbundet kan dra ut i flere måneder.",
    "created": "2015-04-23T20:02:41.000Z",
    "link": "http:\/\/vertical.snd.no\/100Sport\/langrenn\/article524673.ece",
    "image": "http:\/\/vertical.snd.no\/incoming\/article524671.ece\/ALTERNATES\/w1024c169\/ocp.jpg?updated=230420151914",
    "sndId": "http:\/\/api.snd.no\/news\/v2\/publication\/common\/searchContents\/instance?contentId=524673&contentType=article",
    "detail": "<div xmlns=\"http:\/\/www.w3.org\/1999\/xhtml\"><p><strong>TRONDHEIM (adressa.no): <\/strong>Stikk i strid med hva skiforbundet ønsket kan Petter Northug få mulighet til å profilere Coop i hele sommerhalvåret. Det kan bli resultatet av at landslagsledelsen fredag velger å utelate skiesset fra landslaget, men samtidig ikke lukke døra for ham til vinteren.<\/p><p>For mens skiforbundet tidligere har vært helt tydelige på at de beste løperne skal bli tatt ut til landslaget, og at de er nødt til å takke ja til å være en del av laget fra 1. mai for å kunne gå verdenscup, ser det nå ut til å gå mot et nytt unntaksår for Petter Northug.<\/p><p>Via sin manager Are Sørum Langås presenterte han torsdag sin plan for neste sesong for langrennssjef Åge Skinstad. Langås vil ikke røpe detaljene i den, men i og med at skiforbundet fortsatt betegner situasjonen som uavklart, tyder alt på at VM-kongen fra Falun ønsker å gå verdenscup også til vinteren.<\/p><p>- Jeg vil ikke kommentere din tolkning, men du har vært med lenge i gamet du, sier Skinstad til Adresseavisen.<\/p><p> <a href=\"http:\/\/verticalweb.snd.no:8080\/webservice\/escenic\/content\/524570\" id=\"_8334f106-a9a3-4c66-aa13-b3a9fb4c36da\">Northug har bestemt seg for hva han vil<\/a> <\/p><h2>Nye elementer<\/h2><p>Om Northug kun hadde ønsket å satse på langløp, kunne forbundet ha latt være å ta ham ut og blitt ferdig med saken på enkelt vis. Nå kan det gå lang tid, faktisk flere måneder, før en løsning er på plass.<\/p><p>- Vi skal i hvert fall ikke stresse. Samtalene i dag var av en slik art at vi vil fortsette, og vi ønsker å finne frem til en løsning som er bra for norsk langrenn, sier Skinstad.<\/p><p>Han sier dette om at 1.mai-fristen ikke lenger er avgjørende:<\/p><p>- Poenget er at dersom det kommer inn nye elementer i en sak, så er det lov å prate sammen. Vi skal ikke dra dette unødvendig ut, men har ikke satt noe bestemt tidspunkt.<\/p><p> <a href=\"http:\/\/verticalweb.snd.no:8080\/webservice\/escenic\/content\/524523\" id=\"_c2b2a54b-c9ce-45f1-9088-0b3e11d313a4\">Dette må du vite om Northug-konflikten<\/a> <\/p><h2>- Ser ikke problemer<\/h2><p>Sist høst ble ikke Northug og landslaget enige om en avtale før 2. november. Skinstad avviser ikke at det på ny kan ta så lang tid.<\/p><p>- Jeg liker aldri å si at det ikke blir slik, men poenget er at det ikke er en ambisjon å dra det ut for langt.<\/p><p>- Er det problematisk for skiforbundet at Northug kan profilere Coop så lenge situasjonen er uavklart?<\/p><p>- Vi ser ikke problemer. Vi har veldig konstruktive samtaler og ikke noe problemfokus.<\/p><p>Etter torsdagens møte var det ikke fastsatt noen dato for nye samtaler mellom partene, men Skinstad regner med å ta en prat med Langås igjen allerede fredag, på bakgrunn av den sterke medieoppmerksomheten etter torsdagens møte.<\/p><p>- Det kommer neppe frem nye elementer. Vi skal ta litt tak på begge kanter, sier han.<\/p><p> <a href=\"http:\/\/verticalweb.snd.no:8080\/webservice\/escenic\/content\/524513\" id=\"_16132276-7a9e-4688-b952-222e2bf9f370\">Northug ikke tatt ut på landslaget<\/a> <\/p><h2>Motbakkeløp i Trondheim<\/h2><p>Forholdet mellom Northug og skiforbundet har vært konfliktfylt i lang tid. Etter at han for snart to år siden offentliggjorde at han ville bryte med landslaget, har det gjentatte ganger stormet rundt 29-åringen.<\/p><p>I fjorårssesongen fikk han flere friperioder på vinteren for å profilere Coop, som er i direkte konkurranse med skiforbundets sponsor Spar. Denne sesongen ble praksisen strammet inn. Northug fikk imidlertid dispensasjon for å profilere egne sponsorer frem til november. Etter skistyrets vedtak i fjor skulle dette bli umulig i år.<\/p><p>Nå utfordrer Northug skiforbundet igjen, og med de fire gullmedaljene fra Falun-VM har han sterkere kort i forhandlingene enn noen gang.<\/p><p>Selv er Northug i trening i Trøndelag. Onsdag kveld deltok han i Fjellseterløpet i Trondheim. Skinstad ser ikke noe problem i at Northug selv ikke deltar i samtalene.<\/p><p>- Jeg prater også med Petter selv, sist på Skarverennet. Han har også pratet med Trond (Nystad) og Vidar (Løfshus), sier langrennssjefen.<\/p><p>Kommunikasjonsdirektør Kristin Paus i Coop har ikke besvart Adresseavisens henvendelser torsdag.<\/p><\/div>"
  }
]
